[
  {
    "isim": "Üç Ayların Başlangıcı",
    "aciklama": [
      "Halk arasında 'üç aylar' olarak bilinen aylar Receb, Şaban ve Ramazan aylarıdır.",
      "Allahü teâlâ, kullarına merhamet ettiği için, bazı günlere, gecelere ve aylara kıymet vermiş, bu zamanlarda yapılan dua ve tövbeleri kabul edeceğini bildirmiştir.",
      "Bu mübarek üç ayların ilki Receb ayıdır ki, Âdem aleyhisselamdan beri kıymetli idi. Receb, muhterem, kıymetli demektir.",
      "Üç aylardan ikincisi Şaban ayıdır. Resulullah efendimiz, 'Şaban-ı şerif, benim kendime mahsus bir aydır' buyurmuştur.",
      "Üç ayların üçüncüsü ise Ramazan ayıdır.",
      "Recebin ilk Cuma gecesine Regaib gecesi denir. Allahü teâlâ, bu gecede, müminlere, ragibetler [ihsanlar, ikramlar] yapar.",
      "Berat gecesi, Şaban ayının on beşinci gecesidir."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Resulullah efendimiz, 'Ya Rabbi, Receb ve Şabanı bizler için mübarek kıl ve bizi Ramazana eriştir' diye dua ederdi.",
      "Receb ayında Allahü teâlâya çok istiğfar edin; çünkü Allahü teâlânın, Receb ayının her vaktinde Cehennemden azat ettiği kulları vardır.",
      "Haram aylarda Perşembe, Cuma ve Cumartesi günleri oruç tutana iki yıllık ibadet sevabı yazılır.",
      "Receb ayında oruç tutmak tavsiye edilmiştir. Özellikle bir gün başında, bir gün ortasında ve bir gün sonunda oruç tutana, ayın hepsinde tutmuş gibi sevap verilir.",
      "Şaban ayında oruç tutmak çok faziletlidir. Âişe validemiz, Resulullah'ın en çok Şaban ayında oruç tuttuğunu belirtmiştir.",
      "Şabanın 15. gecesini (Berat Gecesi) ibadetle, gündüzünü de oruçla geçirmek tavsiye edilir. O gece Allahü teâlâ 'Af isteyen yok mu, affedeyim. Rızk isteyen yok mu, rızık vereyim...' buyurur.",
      "Şu beş gecede yapılan dua geri çevrilmez: Regaib gecesi, Şabanın 15. gecesi, Cuma gecesi, Ramazan bayramı ve Kurban bayramı gecesi."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Ayet Meali: (Allah'ın gökleri ve yeri yarattığı günden beri, ayların sayısı on ikidir. Bunlardan dördü, haram [hürmet edilen] aylardır.) [Tevbe 36]",
      "Hadis: (Receb, Allahü teâlânın ayıdır. Receb ayına ikram edene, saygı gösterene, Allahü teâlâ, dünyada ve ahirette ikram eder.)",
      "Hadis: (Şaban-ı şerif, benim kendime mahsus bir aydır. Hak teâlâ Arş-ı a'lânın meleklerine azamet-i şâniyle buyurur ki: Ey benim meleklerim, gördünüz mü, benim kullarım sevgilimin ayına nasıl hürmet ediyorlar...)",
      "Hadis: (Ramazan ayı gelince, Cennet kapıları açılır. Cehennem kapıları kapanır ve şeytanlar bağlanır)",
      "Hadis: (Şaban, öyle faziletli bir aydır ki, insanlar bundan gâfil olurlar. Bu ayda ameller, âlemlerin Rabbine arz edilir. Ben de amelimin oruçluyken arz edilmesini isterim.) [Nesaî]",
      "Hadis: (Ramazanın başı rahmet, ortası mağfiret, sonu ise, Cehennemden kurtuluştur.) [İ.Ebiddünya]"
    ],
    "tavsiyeler": [
      "Bu aylarda kulların çok ibadet yapmaları, yalvarmaları, dua ve tövbe etmeleri için bu zaman dilimleri birer sebep kılınmıştır.",
      "Berat gecesini ganimet bilmeli, tevbe istigfar etmeli, kaza namazı kılmalı, Kur'an-ı kerim okumalı, bilhassa ilim öğrenmelidir. En kıymetli ilim, doğru yazılan ilmihal bilgileridir.",
      "Bünyesi zayıf olanın, Şabanın 15'inden sonra oruç tutmayıp, farz olan Ramazan-ı şerif orucuna hazırlanması iyi olur.",
      "Kaza orucu borcu olmasa bile, nafile oruçlara niyet ederken, ilk veya son kazaya kalan Ramazan orucunu tutmaya diye niyet etmek tavsiye edilir."
    ]
  },
  {
    "isim": "Regaib Kandili",
    "aciklama": [
      "Recebin ilk cuma gecesine Regaib gecesi denir. Perşembeyi cumaya bağlayan gecedir.",
      "Her cuma gecesi kıymetlidir. Bu iki kıymetli gece bir araya gelince, daha kıymetli olmaktadır.",
      "Allahü teâlâ bu gecede müminlere ihsanlar, ikramlar yapar. Bu geceye hürmet edenleri affeder.",
      "Bu gece, Peygamber efendimizin babasının evlendiği gece değildir. Böyle söylemek, Peygamber efendimizin noksanlıkla dünyaya geldiğini ima edeceği için büyük bir yanlıştır."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bu geceye mahsus bir namaz yoktur. Kazası olan kaza namazı kılmalı, kazası olmayan da nafile namaz kılmalıdır.",
      "Kur’an-ı kerim okunmalı, tesbih çekilmeli, tevbe istiğfar edilmelidir.",
      "Perşembe günü oruç tutup gecesini de ihya etmek çok sevaptır.",
      "Bu gece yapılan dua red olmaz ve namaz, oruç, sadaka gibi ibadetlere, sayısız sevaplar verilir.",
      "Yedi kimsenin duası kabul olmaz: Faizci, Müslümanları aşağı gören, ana babasına eziyet eden, dinin emirlerine uyan kocasını dinlemeyen kadın, çalgıcı, livata ve zina eden, beş vakit namazı kılmayan. (Bunlar tevbe etmedikçe duaları kabul olmaz.)"
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Regaib gecesi, Şaban ayının 15. gecesi, cuma gecesi, Ramazan Bayramı ve Kurban Bayramı gecesi yapılan dualar kabul olur.) [İbni Asakir]",
      "Hadis: (Allahü teâlâ, Receb ayında oruç tutanları mağfiret eder.) [Gunye]",
      "Hadis: (Receb-i şerifin bir gün başında, bir gün ortasında ve bir gün de sonunda oruç tutana, Recebin hepsini tutmuş gibi sevap verilir.) [Miftah-ül-cenne]",
      "Hadis: (Receb ayının ilk Cuma gecesini [Regaib gecesini] ihya edene, kabir azabı yapılmaz. Duaları kabul edilir.)"
    ],
    "tavsiyeler": [
      "Mübarek gecelerde ve her zaman, ilim öğrenmek çok faziletlidir. İlmihal bilgileri en kıymetli ilimdir.",
      "Cuma günü oruç tutmak isteyenlerin, Perşembe-Cuma veya Cuma-Cumartesi günleri tutmaları tavsiye edilir. Yalnız Cuma günü oruç tutmak mekruh kabul edilmiştir."
    ]
  },
  {
    "isim": "Mirac Kandili",
    "aciklama": [
      "Mirac, merdiven demektir. Resulullah efendimizin göklere çıkarıldığı, bilinmeyen yerlere götürüldüğü gecedir.",
      "Recebin 27. gecesidir ve İsra suresinin ilk âyet-i kerimesinde bildirilmektedir.",
      "Peygamber efendimiz, Burak'a binip Beyt-ül-Makdis’e (Kudüs) gelmiş, orada namaz kılmış ve ardından Cebrail ile yedi kat semaya yükselmiştir.",
      "Her semada farklı peygamberlerle karşılaşmıştır: 1. semada Hz. Âdem, 2. semada Hz. İsa ve Hz. Yahya, 3. semada Hz. Yusuf, 4. semada Hz. İdris, 5. semada Hz. Harun, 6. semada Hz. Musa, 7. semada Hz. İbrahim.",
      "Yolculuğun sonunda Sidret-ül-Münteha'ya ulaşmış ve Allah'ın huzuruna kabul edilmiştir."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Beş vakit namaz bu gecede farz kılınmıştır. İlk olarak 50 vakit olarak emredilmiş, Hz. Musa'nın tavsiyesi üzerine Peygamber efendimizin Allah'tan azaltma istemesiyle beş vakte indirilmiştir.",
      "Mirac gecesini ibadetle, gündüzünü de oruçla geçirmek tavsiye edilir.",
      "Bu gece kaza namazı kılmalı, Kur’an-ı kerim okumalı, dua ve tevbe etmelidir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Ayet: İsra suresinin ilk âyeti Mirac'ı bildirir.",
      "Ayet: (Sana [Miracda] gösterdiğimiz temaşayı insanlar için bir fitne kıldık) ayetindeki fitne, imtihan demektir.",
      "Hadis: (Mirac gecesinde iyi amel eden için yüz yıllık mükâfat vardır.) [İ.Gazali]",
      "Hadis: (Recebin 27. günü oruç tutana, 60 yıllık oruç sevabı verilir.) [İ.Gazali]"
    ],
    "tavsiyeler": [
      "Sadaka verilmeli, müslümanlar sevindirilmeli ve bunların sevapları ölülere de gönderilmelidir.",
      "Mirac gününün Cuma gününe rastlaması durumunda orucun Perşembe veya Cumartesi ile birlikte tutulması, Cumartesi gününe rastlaması durumunda ise Cuma veya Pazar ile birlikte tutulması önerilir."
    ]
  },
  {
    "isim": "Berat Kandili",
    "aciklama": [
      "Berat Gecesi, Şaban ayının 15. gecesidir.",
      "Kur’an-ı kerimin, Levh-il-mahfuza bu gece indirildiği bildirilmektedir.",
      "Her sene, Şaban ayının on beşinci Berat gecesinde, o senede olacak şeyler, ameller, ömürler, ölüm sebepleri, yükselmeler, alçalmalar, yani her şey Levh-i mahfuzda yazılır."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Şaban ayında oruç tutmak çok faziletlidir. Peygamberimiz amelinin oruçluyken Allah'a arz edilmesini istediğini belirtmiştir.",
      "Şabanın 15. gecesini ibadetle, gündüzünü de oruçla geçirmek tavsiye edilir.",
      "Peygamber efendimiz, Berat Gecesi'nde, (Allahümmerzuknâ kalben takıyyen mineşşirki beriyyen lâ kâfiren ve la şakiyyâ) duasını çok okurdu.",
      "Büyük zatlar bu gecede, isimlerinin şakiler (cehennemlikler) defterindeyse silinip saidler (cennetlikler) defterine yazılması için dua ederlerdi."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Ayet Meali: (Apaçık olan Kitab’a andolsun ki, biz onu [Kur’anı] mübarek bir gecede indirdik. Elbette biz insanları uyarmaktayız.) [Duhan 2,3]",
      "Hadis: (Şu beş gecede yapılan dua geri çevrilmez: Regaib Gecesi, Berat Gecesi, Cuma gecesi, Ramazan ve Kurban Bayramı gecesi.) [İbni Asakir]",
      "Hadis: (Allahü teâlâ, Şaban ayının 15. gecesinde rahmetiyle tecelli ederek, kendisine şirk koşan ve Müslüman kardeşine kin güdenler hariç, herkesi affeder.) [İbni Mace]",
      "Hadis: (Şabanın 15. gecesini ibadetle, gündüzünü de oruçla geçirin! O gece Allahü teâlâ buyurur ki: “Af isteyen yok mu, affedeyim... Bu hâl, sabaha kadar devam eder.) [İbni Mace]"
    ],
    "tavsiyeler": [
      "Bu geceyi ganimet bilmeli, tevbe istigfar etmeli, kaza namazı kılmalı, Kur’an-ı kerim okumalı, bilhassa ilim öğrenmeli.",
      "Allah'a şirk koşan, büyücü, falcı, cimri, kinci, bid'at ehli, içkici, faizci ve zani olanların affedilmeyeceği belirtilen günahlardan uzak durulmalıdır.",
      "Salih akrabayı terk eden ve ana babaya asi olanların da bu gece affa kavuşamayacağı bildirilmiştir."
    ]
  },
  {
    "isim": "Ramazan Başlangıcı",
    "aciklama": [
      "Ramazan ayı çok şereflidir. Kur’an-ı kerim bu ayda inmiştir ve Kadir gecesi bu aydadır.",
      "Bu aya Ramazan denmesinin sebebi, günahları yakıp erittiği içindir.",
      "Ramazanın başı rahmet, ortası mağfiret, sonu ise Cehennemden kurtuluştur."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bu ayda yapılan bir farz, başka aylarda yapılan yetmiş farz gibidir.",
      "Nafile namaz, zikir, sadaka gibi nafile ibadetlere verilen sevap, başka aylarda yapılan farzlar gibidir.",
      "Oruç tutmak farzdır. Özürsüz bir gün oruç tutmayan, bunun yerine bütün yıl boyu oruç tutsa, Ramazandaki o bir günkü sevaba kavuşamaz.",
      "İftarı erken yapmak, sahuru geç yapmak sünnettir.",
      "Hurma ile iftar etmek sünnettir.",
      "İftar edince, (Zehebez-zama’ vebtellet-il uruk ve sebet-el-ecr inşaallahü teâlâ) duasını okumak sünnettir.",
      "Teravih kılmak ve hatim okumak önemli sünnettir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Ramazan ayı mübarek bir aydır. Allahü teâlâ, size ramazan orucunu farz kıldı. O ayda rahmet kapıları açılır, Cehennem kapıları kapanır, şeytanlar bağlanır.) [Nesai]",
      "Hadis: (Ramazan ayında oruç tutmayı farz bilip, sevabını da Allahü teâlâdan bekleyerek oruç tutanın günahları affolur.) [Buhari]",
      "Hadis: (Gerçek oruç, sadece yiyip içmeyi değil, boş ve hayasızca sözleri de terk ederek tutulan oruçtur.) [Hakim]"
    ],
    "tavsiyeler": [
      "Bu ayda bir oruçluya iftar verenin günahları affolur ve Cehennemden azat olur.",
      "Emri altında bulunanların işlerini hafifleten, onların ibadet etmelerine kolaylık gösteren âmirler de affolur.",
      "Bu ayı ahireti kazanmak için fırsat bilmeli, elden geldiği kadar ibadet edilmelidir.",
      "Namaz kılmayanların da oruç tutması ve haramlardan kaçınması gerekir; bu onların imanlarının olduğunu gösterir.",
      "Bilhassa oruçlu iken çirkin, kötü söz söylememeli. Biri sataşırsa, 'Ben oruçluyum' denmelidir."
    ]
  },
  {
    "isim": "Kadir Gecesi",
    "aciklama": [
      "Ramazan-ı şerif ayı içinde bulunan en kıymetli gecedir.",
      "Kadir Gecesi, bu ümmete mahsustur. Allahü teâlâ, bu geceyi Muhammed ümmetine hediye etmiştir.",
      "Peygamber efendimizin ümmetinin ömrünü kısa bulması üzerine, Allahü teâlâ ona bin aydan hayırlı olan Kadir Gecesi’ni ihsan etmiştir.",
      "Kadir gecesinin Ramazan ayı içinde olduğu kesin olmakla birlikte, hangi gece olduğu kesin olarak belli değildir. Her geceyi Kadir bilmek tavsiye edilmiştir.",
      "Âlimler genellikle Ramazan'ın son on günündeki tekli gecelerde, özellikle 27. gecesinde olabileceğini belirtmişlerdir."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bu geceyi ihya edenin geçmiş günahları affolur.",
      "Kadir Gecesi’nde, bir kere Kadir suresini okumak, başka zamanda Kur’an-ı kerimi hatim etmekten daha sevaptır.",
      "Kadir Gecesi’nde bir Sübhanallah, bir Elhamdülillah, bir La ilahe illallah söylemek 700 bin tesbih, tahmid ve tehlilden kıymetlidir.",
      "Resulullah, Kadir Gecesi’nde, (Allahümme inneke afüvvün kerîmün tühıbbül afve fa’fü annî) duasını okurdu. (Anlamı: Ya Rabbi, sen affedicisin, kerîmsin, affı seversin, beni de affeyle)"
    ],
    "ilgili_ayet_ve_hadisler": [
      "Ayet: (Kadir Gecesi, bin aydan hayırlıdır.) [Kadir Suresi]",
      "Hadis: (Allahü teâlâ, Kadir Gecesi’ni ümmetime hediye etti, başka ümmete vermedi.) [Deylemî]",
      "Hadis: (Dört gecenin gündüzü de gecesi gibi faziletlidir... Bunlar, Kadir gecesi, Arefe gecesi, Berat gecesi, Cuma gecesi ve günleri.) [Deylemi]",
      "Hadis: (Kadir gecesini ramazanın son on gününde arayın!) [Müslim]"
    ],
    "tavsiyeler": [
      "Bu geceyi ihya için ilim öğrenmeli (ilmihal okumak), kaza namazı kılmalı, Kur’an-ı kerim okumalı, dua ve tevbe etmeli, sadaka vermeli ve Müslümanları sevindirmelidir.",
      "Mübarek vakitlerde günahlardan titizlikle uzak durmalı, ibadetleri ve her çeşit hayrı artırmalıdır.",
      "Günahların affolması, namaz, oruç ve kul borçlarının ödendiği anlamına gelmez. Bunların ayrıca kaza edilerek ve ödenerek borçtan kurtulmak gerekir."
    ]
  },
  {
    "isim": "Ramazan Bayramı Arefesi",
    "aciklama": [],
    "yapilan_ibadetler_ve_dualar": [],
    "ilgili_ayet_ve_hadisler": [],
    "tavsiyeler": []
  },
  {
    "isim": "Ramazan Bayramı",
    "aciklama": [
      "Ramazan-ı şerifin son günü ile bayramın ilk günü arasındaki gece, Ramazan bayramı gecesidir ve çok kıymetlidir.",
      "Bayram günleri sevinç ve neşe günleridir. ",
      "Bayram, Ramazan bittiği için değil, günahların affolunduğu, büyük sevap ve nimete kavuşulduğu için yapılır."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bayram gecelerini ihya etmek (ibadetle geçirmek) çok sevaptır.",
      "Erken kalkmak, gusletmek, misvak kullanmak, güzel koku sürünmek, yeni ve temiz elbise giymek sünnettir.",
      "Bayram namazından önce hurma gibi tek adette (1, 3, 5) tatlı yemek sünnettir.",
      "Fakirlere çok sadaka vermek, İslamiyet’e hizmet edenlere yardım etmek tavsiye edilir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Ramazan ve Kurban bayramının gecelerini ihya eden kimsenin kalbi, kalblerin öldüğü gün ölmez.) [İbni Mace, Taberani]",
      "Hadis: (Şu beş gecede yapılan dua geri çevrilmez. Regaib gecesi, Berat gecesi, Cuma gecesi, Ramazan ve Kurban bayramı gecesi.) [İbni Asakir]",
      "Hadis: (Bir Müslümanın diğer kardeşine darılarak üç günden çok uzaklaşması helâl değildir.) [Buhari]",
      "Hadis: (Bayram sabahı Müslümanlar, namaz için camilerde toplanınca Allahü teâlâ meleklere... 'Siz şahit olun ki, Ramazandaki oruçların ve namazların karşılığı olarak, kullarıma kendi rızamı ve mağfiretimi verdim' buyurur.) [Beyheki]"
    ],
    "tavsiyeler": [
      "Karşılaşılan müminlere güler yüzle selam vermek, sevindiğini belli etmek önemlidir.",
      "Dargın olanların bayramı beklemeden barışması gerekir. Dargınlık üç günden fazla sürmemelidir.",
      "Akrabayı ve din kardeşlerini ziyaret etmek, onlara hediye götürmek sünnettir."
    ]
  },
  {
    "isim": "Kurban Bayramı Arefesi",
    "aciklama": [
      "Arefe günü, Kurban Bayramı'ndan bir önceki gündür (Zilhiccenin 9. günü).",
      "Arefe gününden üstün bir gün olmadığı ve o gün Allah'ın yeryüzündekilerle iftihar ettiği bildirilmiştir.",
      "Şeytanın Arefe gününden başka bir zamanda daha zelil, rezil ve hakir görülmediği belirtilmiştir."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Arefe günü sabah namazından, bayramın dördüncü günü ikindi namazına kadar (toplam 23 vakit) farz namazların ardından teşrik tekbiri getirmek vacibdir.",
      "Teşrik Tekbiri: (Allahü ekber, Allahü ekber, la ilahe illallahü, vallahü ekber, Allahü ekber ve lillahil-hamd).",
      "Zilhiccenin ilk 9 günü oruç tutmak sevaptır, fakat Arefe günü oruç tutmak daha çok sevaptır.",
      "Arefe günü (Besmeleyle) bin İhlâs okuyanın günahları affolup duası kabul olur.",
      "Arefe gecesini ibadetle geçiren Cehennemden azat olur. İbadet olarak ilim (ilmihal) öğrenmek en faziletlisidir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Arefe günü tutulan oruç, geçmiş ve gelecek yılın günahlarına kefaret olur.) [Müslim]",
      "Hadis: (Arefe günü [Besmeleyle] bin İhlâs okuyanın günahları affolup duası kabul olur.) [Ebu-ş-şeyh]",
      "Hadis: (Duanın faziletlisi, Arefe günü yapılandır.) [Beyhekî]",
      "Hadis: (Arefe günü, kulağına, gözüne ve diline sahip olan mağfiret olur.) [Taberanî]"
    ],
    "tavsiyeler": [
      "Arefe gününe hürmet etmek, Allah’ın kıymet verdiği bir güne hürmet etmek demektir.",
      "Bu günde kulak, göz ve dile sahip çıkarak günahlardan korunmak, mağfirete sebep olur."
    ]
  },
  {
    "isim": "Kurban Bayramı",
    "aciklama": [
      "Kurban bayramı geceleri, bayramın 1., 2. ve 3. gününden sonraki gecelerdir ve faziletleri büyüktür.",
      "Bayram günleri sevinmek ve neşelenmek gereken günlerdir.",
      "İyi bir mümin, herkesle iyi geçinir, başkalarına sıkıntı vermediği gibi onlardan gelecek eziyetlere de katlanır."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bayram gecelerini ihya etmek (ibadetle geçirmek) çok sevaptır.",
      "Erken kalkmak, gusletmek, misvak kullanmak, güzel koku sürünmek, yeni ve temiz elbise giymek sünnettir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Ramazan ve Kurban bayramının gecelerini ihya eden kimsenin kalbi, kalblerin öldüğü gün ölmez.) [İbni Mace, Taberani]",
      "Hadis: (Rahmet kapıları dört gece açılır. O gecelerde yapılan dua, tevbe reddolmaz. Ramazan ve Kurban Bayramı'nın birinci geceleri, Berat Gecesi ve Arefe Gecesi.) [İsfehanî]",
      "Hadis: (Müslümana üç günden fazla dargın duran Cehenneme gider.) [Nesai]",
      "Hadis: (Din kardeşiyle bir yıl dargın duran, onu öldürmüş gibi günaha girer.) [Beyheki]"
    ],
    "tavsiyeler": [
      "Fakirlere çok sadaka vermek ve İslamiyet’e doğru hizmet edenlere yardım etmek tavsiye edilir.",
      "Dargın olanların bayramı beklemeden, hemen barışması gerekir. Dargınlık üç günden fazla sürmemelidir.",
      "Akrabayı ve din kardeşlerini ziyaret etmek, onlara hediye götürmek sünnettir."
    ]
  },
  {
    "isim": "Hicri Yılbaşı",
    "aciklama": [
      "Hicri kamerî ayların ilki Muharrem ayıdır. Muharrem ayının birinci gecesi Müslümanların yılbaşı gecesidir.",
      "Peygamber efendimizin 622'de Mekke’den Medine’ye hicret etmesi esas alınır.",
      "Bütün ibadetlerde ve dînî faaliyetlerde (Hac, oruç, kurban, bayram) kamerî aylar esas alınır. Bu günleri miladi takvime göre sabitlemek dini değiştirmek olur."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Zilhicce ayının son günü ve Muharrem ayının birinci günü oruç tutan, o yılın tamamında oruç tutmuş gibi sevaba kavuşur.",
      "Muharrem ayında nafile oruç tutmak çok faziletlidir."
    ],
    "ilgili_ayet_ve_hadisler": [
      "Hadis: (Ramazandan sonra en faziletli oruç, Muharrem ayında tutulan oruçtur).",
      "Hadis: (Nafile oruç tutacaksan Muharrem ayında tut, çünkü o, Allahü teâlânın ayıdır. O ayda bir gün vardır ki, o günde Allahü teâlâ geçmiş kavimlerden birinin tevbesini kabul etti. Yine o gün tevbe edenlerin günahlarını da affeder.) [Tirmizi]",
      "Ayet Meali: (Bir ayın haramlığını başka aya geciktirmek, ancak kâfirliği arttırır...) [Tevbe 37]"
    ],
    "tavsiyeler": [
      "Bu geceyi ihya etmeli ve saygı göstermelidir. Saygı göstermek, günah işlememekle olur.",
      "Müslümanlar sene başında birbirlerini ziyaret eder, hediye verir, tebrikleşir ve yeni senenin hayırlı olması için dua ederler.",
      "Büyükleri, akrabayı, âlimleri evinde ziyaret edip dualarını almak tavsiye edilir."
    ]
  },
  {
    "isim": "Aşure Günü",
    "aciklama": [
      "Aşure gecesi, Muharrem ayının onuncu gecesidir. Muharrem ayının en kıymetli gecesidir.",
      "Birçok önemli hadise bu günde gerçekleşmiştir: Hz. Âdem'in tövbesinin kabulü, Hz. Nuh'un gemisinin tufandan kurtulması, Hz. Yunus'un balığın karnından çıkması, Hz. İbrahim'in ateşten kurtulması, Hz. Musa'nın Kızıldeniz'den geçip Firavun'un boğulması, Hz. İsa'nın göğe çıkarılması.",
      "Hz. Hüseyin'in Kerbela'da şehit edilmesi de bu güne denk gelmektedir."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bugün aşûre pişirmeyi ibadet sanmak bidattir ve günahtır, çünkü Peygamberimiz ve Eshab-ı kiram böyle bir ibadet yapmamıştır.",
      "O gün herhangi bir tatlı yapmak, tanıdıklara ziyafet vermek ve fakirlere sadaka vermek sünnettir ve ibadettir."
    ],
    "ilgili_ayet_ve_hadisler": [],
    "tavsiyeler": [
      "İslamiyette matem tutmak yoktur. Hz. Hüseyin için matem tutmak, dövünmek bidattir ve günahtır.",
      "Müslümanlar, Kerbela faciasını hatırlayınca her zaman üzülür, ancak bunu bir matem ritüeline dönüştürmezler.",
      "Kirpiklere sürme çekmek sünnettir, fakat bunu sadece Aşure gününe mahsus olarak yapmak haramdır."
    ]
  },
  {
    "isim": "Mevlid Kandili",
    "aciklama": [
      "Mevlid gecesi, Rebî'ul-evvel ayının 11. ve 12. günleri arasındaki gecedir.",
      "Peygamberimiz Hz. Muhammed aleyhisselamın doğduğu gecedir.",
      "Kadir gecesinden sonra en kıymetli gecedir. Bu gece, Peygamber efendimiz doğduğu için sevinenler affolur.",
      "Mevlid, 'doğum zamanı' demektir. Bu gün Müslümanların bayramıdır, neşe ve sevinç günüdür.",
      "Âdem aleyhisselam ve her şey, Peygamberimizin şerefine yaratılmıştır. Arş, gökler ve cennetler üzerine mübarek ismi yazılmıştır."
    ],
    "yapilan_ibadetler_ve_dualar": [
      "Bu gece, Resulullah efendimizin doğum zamanlarında görülen hâlleri, mucizeleri okumak, dinlemek ve öğrenmek çok sevaptır.",
      "Peygamber efendimiz, mevlid gecelerinde Eshabına ziyafet verir, dünyaya gelişi ve çocukluğu zamanında olanları anlatırdı.",
      "Hz. Ebû Bekir de halife iken, mevlid gecesinde Eshab-ı kiramı toplayıp bu konuları konuşurlardı."
    ],
    "ilgili_ayet_ve_hadisler": [],
    "tavsiyeler": [
      "Bütün Müslümanlar her sene bu geceyi Mevlid Kandili olarak kutlar, mevlid kasideleri okuyarak Resulullah'ı hatırlarlar.",
      "Mevlana Celâleddîn-i Rûmî, 'Mevlid okunan yerden belalar, sıkıntılar gider' buyurmuştur."
    ]
  }
]