[
  {
    "isim": "Üç Ayların Başlangıcı",
    "açıklama": "Sual: Halk arasında üç aylar olarak bilinen aylar hangileridir ve bunların özelliği, kıymeti nedir?
Cevap: Allahü teâlâ, kullarına çok acıdığı, merhamet ettiği için, bazı günlere, gecelere ve aylara kıymet vermiş, bu zamanlarda yapılan dua ve tövbeleri kabul edeceğini bildirmiştir. Kullarının çok ibadet yapmaları, yalvarmaları, dua ve tövbe etmeleri için bu zaman dilimlerini sebep kılmıştır. Halk arasında "üç aylar" olarak bilinen Receb, Şaban ve Ramazan aylarını da, kullarının yalvarmaları, dua ve tövbe etmeleri için sebep kılmıştır. Bu mübarek üç ayların ilki Receb ayıdır ki, Âdem aleyhisselamdan beri kıymetli idi. Her ümmet, bu aya saygı gösterirdi. Receb, muhterem, kıymetli demektir. Hadis-i şeriflerde;
(Receb, Allahü teâlânın ayıdır. Receb ayına ikram edene, saygı gösterene, Allahü teâlâ, dünyada ve ahirette ikram eder.)

(Receb-i şerifin bir gün evvelinden, bir gün ortasından ve bir gün de sonundan oruç tutana, Receb-i şerifin hepsini tutmuşçasına, Hak teâlâ ihsanda bulunur) buyuruldu.

Üç aylardan ikincisi Şaban ayıdır. Hadis-i şeriflerde buyuruldu ki:
(Şaban-ı şerif, benim kendime mahsus bir aydır. Hak teâlâ Arş-ı a'lânın meleklerine azamet-i şâniyle buyurur ki: Ey benim meleklerim, gördünüz mü, benim kullarım sevgilimin ayına nasıl hürmet ediyorlar. İzzim, celâlim hakkı için ben de kullarımı af ve mağfiretime nail eyledim.)

(Her kim Şaban-ı şerifte üç gün oruç tutarsa, Hak teâlâ, Cennet-i a'lâda ona bir yer hazırlar.)

Üç ayların üçüncüsü ise Ramazan ayıdır. Hadis-i şerifte;
(Ramazan ayı gelince, Cennet kapıları açılır. Cehennem kapıları kapanır ve şeytanlar bağlanır) buyuruldu.

Sual: Üç ayların fazileti nedir?
CEVAP
RECEB ayı: Dört kıymetli aydan biridir. Bir âyet-i kerime meali:
(Allah'ın gökleri ve yeri yarattığı günden beri, ayların sayısı on ikidir. Bunlardan dördü, haram [hürmet edilen] aylardır.) [Tevbe 36]

Resulullah efendimiz, Receb ayına çok değer verir ve "Ya Rabbi, Receb ve Şabanı bizler için mübarek kıl ve bizi Ramazana eriştir" diye dua ederdi.

Receb ayının faziletiyle ilgili birkaç hadis-i şerif:
(Haram aylar, Receb, Zilkade, Zilhicce ve Muharremdir.) [İbni Cerîr]

(Haram aylarda Perşembe, Cuma ve Cumartesi günleri oruç tutana iki yıllık ibadet sevabı yazılır.) [Taberani]

(Haram aylarda bir gün oruç tutup bir gün yemek çok faziletlidir.) [Ebu Davud]

(Recep ayında dokuz gün oruç tutanın günahları sevaba çevrilir.) [Gunye]

(Receb ayında Allahü teâlâya çok istigfar edin; çünkü Allahü teâlânın, Receb ayının her vaktinde Cehennemden azat ettiği kulları vardır. Ayrıca Cennette öyle köşkler vardır ki, ancak Receb ayında oruç tutanlar girer.) [Deylemi]

(Cennette öyle köşkler vardır ki, onlara ancak Receb ayında oruç tutanlar girer.) [Deylemî]

(Allahü teâlâ, Receb ayında oruç tutanları mağfiret eder.) [Gunye]

(Recebin bir gün başında [ilk günlerinde], bir gün ortasında ve bir gün de sonunda [son günlerinde] oruç tutana, ayın hepsinde tutmuş gibi sevap verilir.) [Miftah-ül-Cennet]

(Ramazan ayı dışında Allah rızası için bir gün oruç tutan, iyi bir yarış atının bir asırda alacağı mesafe kadar Cehennemden uzaklaşır.) [Ebu Ya’la]

(Şu beş gecede yapılan dua geri çevrilmez: Regaib gecesi, Şabanın 15. gecesi, Cuma gecesi, Ramazan bayramı ve Kurban bayramı gecesi.) [İ. Asakir]

(Allahü teâlâ, Receb ayında hasenatı kat kat eder. Bu ayda bir gün oruç tutan, bir yıl oruç tutmuş gibi sevaba kavuşur. 7 gün oruç tutana, Cehennem kapıları kapanır. 8 gün tutana Cennetin 8 kapısı açılır. 10 gün tutana, Allahü teâlâ istediğini verir. 15 gün oruç tutana, bir münadi, “Geçmiş günahların affoldu” der. Allahü teâlâ, Nuh aleyhisselamı Receb ayında gemiye bindirdi. O da, Receb ayını oruçlu geçirip oradakilere oruç tutmalarını emretti.) [Taberanî]

(Receb’de, takva üzere bir gün oruç tutana, oruç tutulan günler dile gelip, “Yâ Rabbi, onu mağfiret et” derler.) [Ebu Muhammed]

Recebin ilk Cuma gecesine Regaib gecesi denir. Her Cuma gecesi kıymetlidir. Bu iki kıymetli gece bir araya gelince, daha kıymetli oluyor. Allahü teâlâ, bu gecede, müminlere, ragibetler [ihsanlar, ikramlar] yapar. Regaib, ihsanlar, ikramlar demektir. Bu geceye hürmet edenleri affeder. Regaib gecesi yapılan dua kabul olur, namaz, oruç, sadaka gibi ibadetlere, sayısız sevaplar verilir.

ŞABAN ayı: Resulullah efendimiz, Şaban ayına da çok değer verir ve "Ya Rabbi, Receb ve Şabanı bizler için mübarek kıl ve bizi Ramazana eriştir" diye dua ederdi.

Âişe validemiz buyuruyor ki:
(Resulullahın, hiçbir ayda, Şaban ayından daha çok oruç tuttuğunu görmedim. Bazen Şabanın tamamını oruçla geçirirdi.) [Buhari]

Şaban ayının faziletiyle ilgili üç hadis-i şerif:
(Şaban, öyle faziletli bir aydır ki, insanlar bundan gâfil olurlar. Bu ayda ameller, âlemlerin Rabbine arz edilir. Ben de amelimin oruçluyken arz edilmesini isterim.) [Nesaî]

(Ramazandan sonra en faziletli oruç, Şaban ayında tutulan oruçtur.) [Tirmizî]

(Şaban ayında üç gün oruç tutana, Allahü teâlâ Cennette bir yer hazırlar.) [Ey Oğul İlmihâli]
[Kaza orucu borcumuz olmasa bile, bu oruçları tutarken, ilk veya son kazaya kalan Ramazan orucunu tutmaya diye niyet etmeli.]

Bünyesi zayıf olanın, Şabanın 15 inden sonra oruç tutmayıp, farz olan Ramazan-ı şerif orucuna hazırlanması iyi olur. Sağlığı yerinde olan ise, Şaban ayının çoğunu, hatta tamamını oruçlu geçirebilir.

Berat gecesi, Şaban ayının on beşinci gecesidir. Yani 14 Şabanın bittiği günün gecesidir.

Hadis-i şeriflerde buyuruldu ki:
(Şabanın 15. gecesini ibadetle, gündüzünü de oruçla geçirin! O gece Allahü teâlâ buyurur ki: “Af isteyen yok mu, affedeyim. Rızk isteyen yok mu, rızk vereyim. Dertli yok mu, sıhhat, afiyet vereyim. Ne isteyen varsa, istesin vereyim” Bu hâl, sabaha kadar devam eder.) [İbni Mace]

(Şu beş gecede yapılan dua geri çevrilmez. Regaib gecesi, Berat gecesi, Cuma gecesi, Ramazan ve Kurban bayramı gecesi.) [İ. Asakir]

Bu geceyi ganimet bilmeli, tevbe istigfar etmeli, kaza namazı kılmalı, Kur'an-ı kerim okumalı, Bilhassa ilim öğrenmelidir. En kıymetli ilim, doğru yazılan ilmihal bilgileridir.

RAMAZAN ayı: Peygamber efendimiz, Ramazan-ı şerifin fazileti hakkında buyuruyor ki:
(Ramazan ayı mübarek bir aydır. Allahü teâlâ, size Ramazan orucunu farz kıldı. O ayda rahmet kapıları açılır, Cehennem kapıları kapanır, şeytanlar bağlanır. O ayda bir gece vardır ki, bin aydan daha kıymetlidir. O gecenin [Kadir gecesinin] hayrından mahrum kalan, her hayırdan mahrum kalmış sayılır.) [Nesaî]

Hadis-i şeriflerde buyuruldu ki:
(Ramazan ayı gelince, “Hayır ehli, hayra koş, şer ehli, kötülüklerden el çek” denir.) [Nesai]

(Ramazan gelince, Allahü teâlâ meleklere, müminlere istigfar etmelerini emreder.) [Deylemi]

(Farz namaz, sonraki namaza kadar; Cuma, sonraki Cumaya kadar; Ramazan ayı, sonraki Ramazana kadar olan günahlara kefaret olur.) [Taberani]

(Peş peşe üç gün oruç tutabilenin, Ramazan orucunu tutması gerekir.) [Ebu Nuaym]

(Bu aya Ramazan denmesinin sebebi, günahları yakıp erittiği içindir.) [İ.Mansur]

(Ramazanın başı rahmet, ortası mağfiret, sonu ise, Cehennemden kurtuluştur.) [İ.Ebiddünya]

(İslam, kelime-i şahadet getirmek, namaz kılmak, zekat vermek, Ramazan orucunu tutmak ve haccetmektir.) [Müslim]

(Allahü teâlânın, gözlerin görmediği, kulakların işitmediği ve hiç kimsenin hayaline bile gelmeyen nimet dolu sofrası, ancak oruçlular içindir.) [Taberani]"
  },
  {
    "isim": "Regaib Kandili",
    "açıklama": "Sual: Regaib kandili ne zamandır? Bu geceye mahsus namaz var mı?
CEVAP
Recebin ilk cuma gecesine Regaib gecesi denir. Perşembeyi cumaya bağlayan gece, Regaib gecesidir. Her cuma gecesi de kıymetlidir. Bu iki kıymetli gece bir araya gelince, daha kıymetli oluyor. Allahü teâlâ bu gecede müminlere ihsanlar, ikramlar yapar. Bu geceye hürmet edenleri affeder. Bu gece yapılan dua red olmaz ve namaz, oruç, sadaka gibi ibadetlere, sayısız sevablar verilir.

Bu gece, Peygamber efendimizin babasının evlendiği gece değildir. Böyle söylemek yanlıştır. Resulullahın dokuz aydan önce dünyayı teşrif etmiş olduğunu bildirmek olur ki, bu da, noksanlık ve kusurdur. Her bakımdan, her insanın üstünde ve her bakımdan kusursuz olduğu gibi, Âmine validemizi nurlandırdığı zaman da, noksan ve kusurlu değildi. Bu zamanın noksan olması, tıp ilminde kusur sayılmaktadır.

Bu geceye mahsus bir namaz yoktur. Regaib gecesini ibadetle geçirmeli, kazası olan kaza namazı kılmalı! Kazası olmayan da nafile namaz kılar. Ayrıca Kur’an-ı kerim okumalı, tesbih çekip, tevbe istiğfar etmeli. Mübarek gecelerde ve her zaman, ilim öğrenmek çok faziletlidir. İlmihal bilgileri en kıymetli ilimdir. Perşembe günü oruç tutup gecesini de ihya etmek çok sevabdır. Receb ayında oruç tutmak faziletlidir. Regaib gecesi, Perşembe günü öğle namazından sonra başlar, imsak vaktine kadar devam eder. Günü ise Cuma günüdür, imsak vaktinden başlar ve güneş batana kadar devam eder. Cuma günü oruç tutmak isteyenler, Perşembe Cuma veya Cuma Cumartesi günleri tutabilirler. Bu bakımdan Perşembe günü oruç tutup Cuma gecesini de ihya etmek çok sevabdır. Perşembeyle birlikte, Cuma günü de oruç tutmak daha iyidir.

Yalnız Cuma günü oruç tutmak mekruh olur da denildi. Cuma günü oruç tutmak isteyenin, Perşembe veya Cumartesi günü de tutması iyi olur. Çünkü, Yalnız Cuma günleri oruç tutmak ve yalnız Cuma geceleri teheccüd kılmak mekruhtur. Sünnet veya mekruh denilen bir işi yapmamak lâzımdır. (Tam İlmihal)

Birkaç hadis-i şerif:
(Receb ayında çok istigfar edin, çünkü Allahü teâlânın, Receb ayının her vaktinde Cehennemden azat ettiği kulları vardır. Ayrıca Cennette öyle köşkler vardır ki, ancak Receb ayında oruç tutanlar girer.) [Deylemî]

(Allahü teâlâ, Receb ayında oruç tutanları mağfiret eder.) [Gunye]

(Receb-i şerifin bir gün başında, bir gün ortasında ve bir gün de sonunda oruç tutana, Recebin hepsini tutmuş gibi sevap verilir.) [Miftah-ül-cenne]

(Ramazan ayı dışında Allah rızası için bir gün oruç tutan, iyi bir yarış atının bir asırda alacağı mesafe kadar Cehennemden uzaklaşır.) [Ebu Ya’la]

(Regaib gecesi, Şaban ayının 15. gecesi, cuma gecesi, Ramazan Bayramı ve Kurban Bayramı gecesi yapılan dualar kabul olur.) [İbni Asakir]

(Receb büyük bir aydır. Allahü teâlâ bu ayda hasenatı kat kat eder. Receb ayında bir gün oruç tutan, bir yıl oruç tutmuş gibi sevaba kavuşur. 7 gün oruç tutana, Cehennem kapıları kapanır. 8 gün oruç tutana Cennetin 8 kapısı açılır. On gün oruç tutana, Allahü teâlâ istediğini verir. 15 gün oruç tutana, bir münadi, "Geçmiş günahların affoldu” der. Receb ayında Allahü teâlâ Nuh aleyhisselamı gemiye bindirdi ve o da, Receb ayını oruçlu geçirdi. Yanındakilere de oruç tutmalarını emretti.) [Taberani]

(Receb ayında, takva üzere bir gün oruç tutana, oruç tutulan günler dile gelip "Ya Rabbi onu mağfiret et" derler.) [Ebu Muhammed]

(Receb ayının ilk Cuma gecesini [Regaib gecesini] ihya edene, kabir azabı yapılmaz. Duaları kabul edilir. Yalnız, yedi kimsenin duası kabul olmaz: Faizci, Müslümanları aşağı gören, ana babasına eziyet eden, Müslüman olan ve dinin emirlerine uyan kocasını dinlemeyen kadın, çalgıcı, livata ve zina eden, beş vakit namazı kılmayan.) [Seadet-i Ebediyye] [Bunlar, bu günahlardan vaz geçmedikçe, tevbe etmedikçe, duaları kabul olmaz.]

Receb ayında edilen dualar kabul edilir, hatalar affedilir. Günah işleyenin cezası da kat kat olur."
  },
  {
    "isim": "Mirac Kandili",
    "açıklama": "Sual: Mirac ne demektir, bu gecenin önemi nedir?
CEVAP
Mirac, merdiven demektir. Resulullah efendimizin göklere çıkarıldığı, bilinmeyen yerlere götürüldüğü gecedir. Recebin 27. gecesidir. İsra suresinin ilk âyet-i kerimesinde, Mirac bildirilmektedir.

Mutezile fırkası, Resulullah efendimizin bir anda, Cenneti, Cehennemi ve daha birçok yerleri gezip gelmesine akıl erdirememiş, “Miracı kabul etmek, Allah’a mekan ittihaz etmek olur” diyerek Miracı inkâr etmiştir. Allahü teâlâ, Hazret-i Musa ile Tur dağında konuşmuştur. Tur dağı Allahü teâlânın mekanı mıdır? Elbette değildir. Cennete giren müminler de Allahü teâlâyı görecektir. Cennet de Allahü teâlânın mekanı değildir. Allahü teâlâ mekandan münezzehtir.

Kavl-ül-fasl kitabında deniyor ki:
İsra suresinin ilk âyetinde, Allahü teâlâ, kudret ve azametinden nice acayip işlerden bazılarını göstermek için, Muhammed aleyhisselamı, Mekke'den Kudüs'e götürdüğünü bildiriyor. İsra kelimesi, rüya için kullanılmaz. Uyanık iken, gece yürümek manasına kullanılır. (Sana [Miracda] gösterdiğimiz temaşayı insanlar için bir fitne kıldık) âyetindeki fitne, imtihan demektir. İmtihan ise uyanıkken olur. Peygamber efendimizin anlattığı rüya olsaydı, hiç kimse tuhaf karşılamazdı. Hazret-i Ebu Bekir tasdik edip, yüksek derecelere kavuşmazdı. Resulullahın, Mekke'den Kudüs'e götürüldüğüne inanmayan kâfir olur. Göklere ve bilinmeyen yerlere götürüldüğüne inanmayan sapık olur. (Bahr)

Birkaç saniyede Mekke'den Kudüs'e götüren Allahü teâlâ, neden daha uzaklara götüremesin? Allah’ın kudretinden ancak kâfirler şüphe eder.

Peygamber efendimiz miracını özetle şöyle anlatıyor: Verilen Burak’a binip Beyt-ül-Makdis’e geldim. Onu, önceki peygamberlerin bağladığı halkaya bağladım, sonra Mescid’e girip orada iki rekât namaz kılıp çıktım. Cebrail bir kap şarap, bir kap da süt getirdi. Ben sütü seçtim. Cebrail, (Yaratılışa uygun olanı seçtin) dedi. Sonra bizi birinci semaya çıkardı. Gök kapısında, (Sen kimsin?) diye bir ses geldi. (Ben Cebrail’im) dedi. (Yanındaki kim?) dendi. (Muhammed aleyhisselam) dedi. (O, peygamber olarak gönderildi mi?) dendi. Cebrail, (Evet) dedi. Gök kapısı açıldı. Hazret-i Âdem’le karşılaştım. Bana merhaba diyerek hayır dua etti. 2. semaya çıktık. Yine orada da aynı konuşmalar geçti. Göğün kapısı açıldı. Burada iki teyze oğlu İsa ve Yahya ile karşılaştım. Onlar da bana, merhaba diyerek dua ettiler. 3. semaya çıktık. Bu kapıda da aynı konuşmalar geçti. Göğün kapısı açıldı. Orada Hazret-i Yusuf’u gördüm. O da dua etti. 4. semaya çıktık. Aynı konuşmalar oldu. Kapı açıldı. Hazret-i İdris’i gördüm. O da dua etti. 5. semaya çıktık. Yine aynı konuşmalar geçti. Kapı açıldı. Hazret-i Harun’u gördüm. O da dua etti. 6. semaya çıktık. Yine aynı konuşmalar oldu ve kapı açıldı. Hazret-i Musa’yı gördüm. Merhaba diyerek dua etti. 7. semaya çıktık. Yine aynı konuşmalar geçti ve kapı açıldı. Arkasını Beyt-ül-Mamur’a dayamış Hazret-i İbrahim’i gördüm. O da dua etti. Beyt-ül-Mamur’u gördüm. Sonra Cebrail beni Sidret-ül-Münteha’ya götürdü. Allah, günde elli vakit namazı farz kıldı. Musa’nın yanına gelip anlattım. (Rabbinden azaltmasını iste! Ümmetin buna güç yetiremez. Tecrübem var.) dedi. Birkaç defa Rabbimle görüşmeye devam ettim. Nihayet Rabbim, (Beş vakit namazı farz kıldım. Her vakit için on sevab vardır. Böylece elli vakit namaz olur) buyurdu. (Müslim)

Sual: Mirac gecesini nasıl değerlendirmelidir?
CEVAP
Mirac gecesini ibadetle, gündüzünü de oruçla geçirmeli. İki hadis-i şerif meali:
(Mirac gecesinde iyi amel eden için yüz yıllık mükâfat vardır.) [İ.Gazali]

(Recebin 27. günü oruç tutana, 60 yıllık oruç sevabı verilir.) [İ.Gazali]

Cuma günü tek olarak oruç tutmak, bazı âlimlere göre mekruhtur. Cumartesi günü oruç tutmak ise bütün âlimlere göre mekruh olduğu için, bu mübarek gün cumaya rastladığı zaman, orucu perşembe veya cumartesi ile birlikte tutmak iyi olur. Cumartesi gününe rastlarsa, Cuma ile cumartesi veya cumartesi ile Pazar günü beraber tutmak gerekir.

Bu gece kaza namazı kılmalı, Kur’an-ı kerim okumalı, dua, tevbe etmeli, sadaka vermeli, müslümanları sevindirmeli, bunların sevaplarını ölülere de göndermelidir!"
  },
  {
    "isim": "Berat Kandili",
    "açıklama": "Sual: Berat Gecesi ne zamandır, önemi nedir?
CEVAP
Berat Gecesi, Şaban ayının 15. gecesidir Tefsirlerde Kur’an-ı kerimin, Levh-il-mahfuza bu gece indirildiği bildirilmektedir. Âyet-i kerimede mealen buyuruluyor ki:
(Apaçık olan Kitab’a andolsun ki, biz onu [Kur’anı] mübarek bir gecede indirdik. Elbette biz insanları uyarmaktayız.) [Duhan 2,3]

Her sene, Şaban ayının on beşinci Berat gecesinde, o senede olacak şeyler, ameller, ömürler, ölüm sebepleri, yükselmeler, alçalmalar, yani her şey Levh-i mahfuzda yazılır. Resulullah efendimiz, bu gece, çok ibadet, çok dua ederdi.

Şaban ayında niçin çok oruç tuttuğu sorulduğu zaman Resulullah efendimiz buyurdu ki:
(Şaban öyle faziletli bir aydır ki, insanlar bundan gâfildir. Bu ayda ameller, âlemlerin Rabbine arz edilir. Ben de amelimin oruçluyken arz edilmesini isterim.) [Nesaî]

Bu konudaki hadis-i şeriflerden bazıları şöyledir:
(Berat gecesi göklerin kapıları açılır, melekler müminlere müjde verir ve ibadete teşvik ederler.) [Nesai, Beyheki, A, Münziri]

(Ramazandan sonra en faziletli oruç, Şaban ayında tutulan oruçtur.) [Tirmizî]

(Şaban ayında üç gün oruç tutana, Hak teâlâ, Cennette bir yer hazırlar.) [Ey Oğul İlmihâli]

(Şu beş gecede yapılan dua geri çevrilmez: Regaib Gecesi, Berat Gecesi, Cuma gecesi, Ramazan ve Kurban Bayramı gecesi.) [İbni Asakir]

(Allahü teâlâ, Şaban ayının 15. gecesinde rahmetiyle tecelli ederek, kendisine şirk koşan ve Müslüman kardeşine kin güdenler hariç, herkesi affeder.) [İbni Mace]

(Şabanın 15. gecesini ibadetle, gündüzünü de oruçla geçirin! O gece Allahü teâlâ buyurur ki: “Af isteyen yok mu, affedeyim. Rızık isteyen yok mu, rızık vereyim. Dertli yok mu, sıhhat, afiyet vereyim. Ne isteyen varsa istesin, vereyim.” Bu hâl, sabaha kadar devam eder.) [İbni Mace]

(Şaban ayının 15. gecesi, rahmet-i ilahi dünyayı kaplar, herkes affolur. Ancak haksız yere müslümanlara düşmanlık besleyen ve Allahü teâlâya ortak koşan mağfiret olunmaz.) [Beyheki]

(Cebrail aleyhisselam gelip, “Kalk, namaz kıl ve dua et! Bu gece Şaban ayının 15. gecesidir” dedi. Bu geceyi ihya edenleri Allahü teâlâ affeder. Yalnız, müşrik, büyücü, falcı, cimri, kinci, müşahin, içkici, faizci ve zaniyi affetmez.) [Taberani] (Müşahin, bid’at ehli demektir.)

(Rahmet kapıları dört gece açılır. O gecelerde yapılan dua, reddolmaz. Ramazan ve Kurban bayramının birinci gecesi, Berat ve Arefe gecesi.) [İsfehani]

(Allahü teâlâ Berat gecesinde, kâfirler hariç, müminleri mağfiret eder. Kindarları da, bu huylarını bırakıncaya kadar mağfiret etmez.) [Taberani, Beyheki]

(Allahü teâlâ, Şabanın 15. gecesinde müşrik ve müşahin hariç herkesi affeder.) [İbni Mace]

(Allahü teâlâ, Şabanın yarısının [Berat] gecesinde, dünya semasına tecelli eder. Benikelb kabîlesinin koyunlarının kıllarından daha çok kimsenin günahlarını affeder.) [İbni Mace, Tirmizi]

(Dört gecenin gündüzü de gecesi gibi faziletlidir. Allahü teâlâ, o günlerde dua edenin isteğini geri çevirmez, onları mağfiret eder ve onlar bu günlerde bol ihsana nail olurlar. Bunlar: Kadir gecesi, Arefe gecesi, Berat gecesi, Cuma gecesi ve günleri.) [Deylemi]

(Allahü teâlâ, Şaban ayının 15. gecesinde rahmetiyle tecelli ederek kendisine şirk koşan ve Müslüman kardeşine kin güdenler hariç herkesi affeder.) [İbni Mace]

(Allahü teâlâ şu dört geceyi hayırla süsler: Kurban Ramazan bayramı gecesi, Arefe gecesi Şabanın yarısının [Berat] gecesi ki, onda eceller, rızıklar yazılır.) [Deylemi]

(Salih akrabayı terk eden, ana babaya asi olan Berat gecesi affa kavuşamaz.) [Beyheki]

İçki içmek, cimrilik, kin gütmek gibi günahları işleyen kâfir olmaz. İmanı düzgünse, günahlarının cezasını çektikten sonra Cennete girer. Sevabları günahlarından daha çok gelirse, Cehenneme girmeden de Cennete gider.

Hazret-i Âişe validemiz buyuruyor ki: Resulullah’ın, hiçbir ayda, Şaban ayından daha çok oruç tuttuğunu görmedim. Bazen Şaban ayının tamamını oruçla geçirirdi. (Buhârî)

Bu geceyi ganimet bilmeli, tevbe istigfar etmeli, kaza namazı kılmalı, Kur’an-ı kerim okumalı, bilhassa ilim öğrenmeli. En kıymetli ilim, doğru yazılan ilmihâl bilgileridir. Peygamber efendimiz, “sallallahü aleyhi ve sellem” Berat Gecesi'nde, (Allahümmerzuknâ kalben takıyyen mineşşirki beriyyen lâ kâfiren ve la şakiyyâ) duasını çok okurdu. Büyük zatlar, Berat gecesinde şöyle de dua ederlerdi:
(Ya Rabbî, Kur’an-ı keriminde, “Allah, dilediğini siler, dilediğini de sabit bırakır, Levh-i mahfuz Onun katındadır” buyuruyorsun. Eğer benim ismim saidler [cennetlikler] defterinde ise, orada sabit kıl! İsmim şakiler [cehennemlikler] defterinde ise, ismimi oradan silip, saidler defterine yaz! Ey büyük Allah’ım, kalbleri iyiden kötüye, kötüden iyiye çeviren, ancak sensin. Kalbimi, dininde sabit kıl, dininden döndürme, ayırma!)"
  },
  {
    "isim": "Ramazan Başlangıcı",
    "açıklama": "Sual: Ramazan ayının önemi nedir?
CEVAP
Bu konuda imam-ı Rabbani hazretleri buyuruyor ki:
Mübarek Ramazan ayı, çok şereflidir. Bu ayda yapılan, nafile namaz, zikir, sadaka ve bütün nafile ibadetlere verilen sevap, başka aylarda yapılan farzlar gibidir. Bu ayda yapılan bir farz, başka aylarda yapılan yetmiş farz gibidir. Bu ayda bir oruçluya iftar verenin günahları affolur. Cehennemden azat olur. O oruçlunun sevabı kadar, ayrıca buna da sevap verilir. O oruçlunun sevabı hiç azalmaz.

Bu ayda, emri altında bulunanların, işlerini hafifleten, onların ibadet etmelerine kolaylık gösteren âmirler de affolur, Cehennemden azat olur. Ramazan-ı şerif ayında, Resulullah, esirleri azat eder, her istenilen şeyi verirdi. Bu ayda ibadet ve iyi iş yapabilenlere, bütün sene bu işleri yapmak nasip olur. Bu aya saygısızlık edenin, günah işleyenin bütün senesi, günah işlemekle geçer.

Bu ayı fırsat bilmeli, elden geldiği kadar ibadet etmelidir. Allahü teâlânın razı olduğu işleri yapmalıdır. Bu ayı, ahireti kazanmak için fırsat bilmelidir.

Kur’an-ı kerim, Ramazanda indi. Kadir gecesi, bu aydadır. Ramazan-ı şerifte, iftarı erken yapmak, sahuru geç yapmak sünnettir. Resulullah bu iki sünneti yapmaya çok önem verirdi.

İftarda acele etmek ve sahuru geciktirmek, belki insanın aczini, yiyip içmeye ve dolayısıyla her şeye muhtaç olduğunu göstermektedir. İbadet etmek de zaten bu demektir.

Hurma ile iftar etmek sünnettir. İftar edince, (Zehebez-zama’ vebtellet-il uruk ve sebet-el-ecr inşaallahü teâlâ) duasını okumak, teravih kılmak ve hatim okumak önemli sünnettir.

Bu ayda, her gece, Cehenneme girmesi gereken, binlerce Müslüman affolur, azat olur. Bu ayda, Cennet kapıları açılır. Cehennem kapıları kapanır. Şeytanlar, zincirlere bağlanır. Rahmet kapıları açılır. Allahü teâlâ, bu mübarek ayda Onun şanına yakışacak, kulluk yapmayı ve Rabbimizin razı olduğu, beğendiği yolda bulunmayı, hepimize nasip eylesin! Âmin. (Mektubat ,1.c. 45.m.)

Açıktan oruç yiyen, bu aya hürmet etmemiş olur. Namaz kılmayanın da, oruç tutması ve haramlardan kaçınması gerekir. Bunların orucu kabul olur ve imanları olduğu anlaşılır.

Ramazan-ı şerifte, oruç tutmak çok sevaptır. Özürsüz oruç tutmamak büyük günahtır. Hadis-i şerifte, (Özürsüz, Ramazanda bir gün oruç tutmayan, bunun yerine bütün yıl boyu oruç tutsa, Ramazandaki o bir günkü sevaba kavuşamaz) buyuruldu. [Tirmizi] (Ama orucu kazaya bırakmayı mubah kılan dînî bir mazeret varsa, o zaman ramazan orucunu kazaya bırakmak günah olmaz.)

Ramazanda oruç tutmak hakkındaki hadis-i şeriflerden birkaçı şöyle:
(Ramazan ayı mübarek bir aydır. Allahü teâlâ, size ramazan orucunu farz kıldı. O ayda rahmet kapıları açılır, Cehennem kapıları kapanır, şeytanlar bağlanır. O ayda bir gece vardır ki, bin aydan daha kıymetlidir. O gecenin [Kadir gecesinin] hayrından mahrum kalan, her hayırdan mahrum kalmış sayılır.) [Nesai]

(Ramazan ayında oruç tutmayı farz bilip, sevabını da Allahü teâlâdan bekleyerek oruç tutanın günahları affolur.) [Buhari]

(Ramazan ayı gelince, “Ey hayır ehli, hayra koş! Şer ehli, sen de kötülüklerden el çek” denir.) [Nesai]

(Ramazan bereket ayıdır. Allahü teâlâ bu ayda, günahları bağışlar, duaları kabul eder. Bu ayın hakkını gözetin! Ancak Cehenneme gidecek olan, bu ayda rahmetten mahrum kalır.) [Taberani]

(Ramazan-ı şerif ayı geldiği zaman, Allahü teâlâ meleklere, müminlere istigfar etmelerini emreder.) [Deylemi]

(Farz namaz, sonraki namaza kadar; Cuma, sonraki Cumaya kadar; ramazan ayı, sonraki ramazana kadar olan günahlara kefaret olur.) [Taberani]

(Peş peşe üç gün oruç tutabilenin, Ramazan orucunu tutması gerekir.) [Ebu Nuaym]

(Ramazan orucu farz, teravih sünnettir. Bu ayda oruç tutup, gecelerini de ibadetle geçirenin günahları affolur.) [Nesai]

(Bu aya ramazan denmesinin sebebi, günahları yakıp erittiği içindir.) [İ. Mansur]

(Ramazan ayında ailenizin nafakasını geniş tutunuz! Bu ayda yapılan harcama, Allah yolunda yapılan harcama gibi sevaptır.) [İbni Ebiddünya]

(Ramazan ayının başı rahmet, ortası mağfiret, sonuysa Cehennemden kurtuluştur.) [İ. Ebiddünya]

(İslam, kelime-i şehadet getirmek, namaz kılmak, zekât vermek, Ramazan orucunu tutmak ve haccetmektir.) [Müslim]

(Cennetteki güzel köşkler, sözü hoş, selamı çok, yemek yediren, oruca devam eden ve gece namazı kılan kimselere verilir.) [İbni Nasr]

(Oruç tutan müminin susması tesbih, uykusu ibadet, duası müstecap ve amelinin sevabı da çoktur.) [Deylemi]

(Bilhassa oruçlu iken çirkin, kötü söz söylemeyin! Biri size sataşırsa, ona “Ben oruçluyum” deyin!) [Buhari]

(Gerçek oruç, sadece yiyip içmeyi değil, boş ve hayasızca sözleri de terk ederek tutulan oruçtur.) [Hakim]

(Allahü teâlânın, gözlerin görmediği, kulakların işitmediği ve hiç kimsenin hayaline bile gelmeyen nimet dolu sofrasına, ancak oruçlular oturur.) [Taberani]

(Allah yolunda bir gün oruç tutanı, Allahü teâlâ yetmiş yıllık mesafe kadar cehennemden uzaklaştırır.) [Buhari]

(Temizlik imanın yarısı, oruç da sabrın yarısıdır.) [Müslim]

(Oruçlu iken ölene, kıyamete kadar oruç tutmuş gibi sevap yazılır.) [Deylemi]

(Oruçlu iken ölen Cennete girer.) [Bezzar]

(Oruç tutan, namaz kılan kimse, mükafatını kıyamette aklı kadar alır.) [Hatib]

(Oruç şehveti keser.) [İ. Ahmed]"
  },
  {
    "isim": "Kadir Gecesi",
    "açıklama": "Sual: Kadir Gecesi’nin önemi nedir?
CEVAP
Ramazan-ı şerif ayı içinde bulunan en kıymetli gecedir. Bazı âlimlere göre Mevlid gecesinden sonra en kıymetli gecedir. Kadir Gecesi, bu ümmete mahsustur. Başka peygamberlere böyle faziletli bir gece verilmemiştir. Bir hadis-i şerif meali şöyledir:
(Allahü teâlâ, Kadir Gecesi’ni ümmetime hediye etti, başka ümmete vermedi.) [Deylemî]

Resulullah’a “sallallahü aleyhi ve sellem”, kendisinden önceki insanların ömürlerinin ne kadar olduğu bildirilince, kendi ümmetinin ömürlerini kısa buldu. Uzun ömürlü olan diğerlerinin işledikleri salih amelleri işleyemezler diye düşününce, Allahü teâlâ ona bin aydan hayırlı olan Kadir Gecesi’ni ihsan etti. Allahü teâlâ, (Kadir Gecesi senin ve ümmetinindir) buyurup Habibini ferahlandırdı. (İ. Malik)

Resulullah efendimiz, (Benî İsrail peygamberlerinden 80 yıl hep ibadet eden oldu) buyurunca, Eshab-ı kiram hayret etti. Cebrail aleyhisselam gelip, (Yâ Resulallah, ümmetin o peygamberlerin, [diğer işlerin dışında] 80 yıl hep ibadet etmesine şaşıyorlar. Allah sana ondan iyisini verdi) diyerek, (Kadir Gecesi, bin aydan hayırlıdır) mealindeki âyeti okudu. (Rıyad-ün-nasıhin)

Baliğ olarak 50 yıl yaşayan kimse, 50 tane Kadir gecesi geçirir. Bir gece, 80 yıl değerinde olunca, 50x80=4000 yıl eder. 4 bin yıl ibadet etmiş gibi sevaba kavuşur. Kadir gecesi hakkındaki hadis-i şeriflerde buyuruldu ki:
(Dört gecenin gündüzü de gecesi gibi faziletlidir. Allahü teâlâ, o günlerde dua edenin isteğini geri çevirmez, onları mağfiret eder ve onlar bu günlerde bol ihsana nail olurlar. Bunlar, Kadir gecesi, Arefe gecesi, Berat gecesi, Cuma gecesi ve günleri.) [Deylemi]

(Sevabını Allah’tan umarak, Kadir Gecesi’ni ihya edenin geçmiş günahları affolur.) [Buhârî]

(Kadir Gecesi’nde, bir kere Kadir suresini okumak, başka zamanda Kur’an-ı kerimi hatim etmekten daha sevabdır. Kadir Gecesi’nde bir Sübhanallah, bir Elhamdülillah, bir La ilahe illallah söylemek 700 bin tesbih, tahmid ve tehlilden kıymetlidir. Bu gece koyun sağımı müddeti kadar [az bir zaman] namaz kılmak, ibadet etmek, bir ay bütün geceleri sabaha kadar ibadet etmekten daha kıymetlidir.) [Tefsir-i Mugni]

(Kadir gecesi üç defa “La ilahe illallah” söyleyen müslümanın, birincisinde bütün günahları bağışlanır. İkincisinde Cehennemden kurtulur, üçüncüsünde Cennete girer.) [Tefsir-i Mugni]

Resulullah, Kadir Gecesi’nde, (Allahümme inneke afüvvün kerîmün tühıbbül afve fa’fü annî) duasını okurdu. (Ya Rabbi, sen affedicisin, kerîmsin, affı seversin, beni de affeyle) demektir.

Ramazan ayının 27. gecesi
Sual: Kadir gecesinin 27. gece olduğu kesin midir?
CEVAP
Hayır, kesin değildir. Kadir gecesi Ramazan ayı içindedir. Kadir gecesinin hangi gece olduğu, kesin olarak belli değildir. Âlimlerimiz, (Allahü teâlâ, rızasını taatte, gazabını günahlarda, orta namazı beş vakit namazda, evliyasını halk arasında, Kadir gecesini Ramazan ayı içinde gizlemiştir) buyuruyorlar.

O halde Allahü teâlânın rızasına kavuşmak için, hiçbir iyiliği küçük görmemeli! Gazabı günahlar içinde saklı olduğu için, hiçbir günahı küçük görmemeli; orta namazı kaçırmamak için, beş vakit namazı vaktinde kılmalı; evliya halk arasında gizli olduğu için herkese iyi muamele etmeli. Her geleni Hızır, her geceyi Kadir bilmelidir.

Ramazan-ı şerif ayının 27. gecesini ihya etmek çok sevabdır. Birkaç hadis-i şerif meali şöyledir:
(Kadir gecesini ramazanın son on gününde arayın!) [Müslim]

(Kadir gecesini, ramazanın son on gününün 21, 23, 25, 27 ve 29 gibi tek gecelerinde veya ramazanın son gecesinde arayın! Sevabını umarak Kadir gecesini ibadetle geçirenin günahları affolur.) [İ. Ahmed]

(Kadir gecesi ramazanın 27. gecesidir.) [Ebu Davud]

İmam-ı a'zam hazretleri, Kadir gecesinin, ramazanın 27. gecesine çok isabet ettiğini bildirmiştir. (Kadir gecesine rastlamış olan bir geceyi ihya eden, Kadir gecesini ihya etmiş gibi sevab kazanır) hadis-i şerifini düşünerek, sık sık vaki olan 27. gece ihya edilirse, o gece Kadir gecesi olmasa bile, büyük sevaba kavuşulur. Kadir gecesini soran bir zata, Peygamber efendimiz, (Bu yıl Kadir gecesi ramazanın ilk gecesiydi, geçti. 27. geceyi ihya et! Ramazanın 27. gecesini ihya edene, vücudundaki kıllar sayısınca, hac, umre, şehit ve gazi sevabı verilir) buyurdu. Başka birine de, (Bu yıl Kadir gecesi geçti, fakat Ramazanın 27. gecesini ihya et! Kadir gecesi sevabına kavuşursun. Şefaatten nasipsiz kalmazsın) buyurdu. Hazret-i Âişe validemize de, (13. geceydi, geçti. Kadir gecesini kaçırdıysan, 27. geceye kavuşursun. O geceyi ihya edersen, ahiret yolculuğu için, azık olarak, o geceki ibadet sana yeter) buyurdu. Hazret-i Âişe validemiz de, (Resulullah, ramazanın son on gününde çok ibadet ederdi) buyuruyor. [V. Necat]

Mübarek vakitlerde, günahlardan titizlikle uzak durmalı, taatları, ibadetleri ve her çeşit hayratı artırmalıdır. Zira Allahü teâlâ, tarafından sevilen kimse, faziletli vakitlerde faziletli amellerle meşgul olur. Buğzettiği kul ise; faziletli vakitlerde kötü işlerle meşgul olur. Kötü işlerle meşgul olanın bu hareketi azabının daha şiddetli olmasına ve Allahü teâlânın, ona daha çok buğzetmesine sebep olur. Çünkü o, böyle yapmakla vaktin bereketinden mahrum kalmış ve onun hürmet ve şerefini çiğnemiş olur.

Bu geceyi ihya için ilim öğrenmeli, mesela ilmihal okumalı, kaza namazı kılmalı, Kur’an-ı kerim okumalı, dua, tevbe etmeli, sadaka vermeli, Müslümanları sevindirmeli, bunların sevaplarını ölü diri bütün müminlere göndermeli! Kadir gecesini ihya edenin, Ramazan orucunu tutanın, haccı kabul olanın, bütün günahları affolursa da, namaz, oruç ve kul borçları ödenmiş olmaz. Bunları kaza ederek, ödeyerek borçtan kurtulmak gerekir."
  },
  {
    "isim": "Ramazan Bayramı Arefesi",
    "açıklama": ""
  },
  {
    "isim": "Ramazan Bayramı",
    "açıklama": "Ramazan-ı şerifin son günü ile bayramın ilk günü arasındaki geceye Ramazan bayramı gecesi denir.

Hadis-i şeriflerde buyuruldu ki:
(Ramazan ve Kurban bayramının gecelerini ihya eden kimsenin kalbi, kalblerin öldüğü gün ölmez.) [İbni Mace, Taberani]

(Rahmet kapıları dört gece açılır. O gecelerde yapılan dua, tevbe reddolmaz. Ramazan ve Kurban Bayramı'nın birinci geceleri, Berat Gecesi ve Arefe Gecesi.) [İsfehanî]

(Şu beş gecede yapılan dua geri çevrilmez. Regaib gecesi, Berat gecesi, Cuma gecesi, Ramazan ve Kurban bayramı gecesi.) [İbni Asakir]

Bayramda erken kalkmak, gusletmek, misvak kullanmak, güzel koku sürünmek, yeni ve temiz elbise giymek, sevindiğini belli etmek, yüzük takmak, karşılaştığı müminlere güler yüzle selam vermek, fakirlere çok sadaka vermek, İslamiyet’e doğru olarak hizmet edenlere yardım etmek, dargınları barıştırmak, akrabayı, din kardeşlerini ziyaret etmek, onlara hediye götürmek sünnettir. Bayram gecelerini ihya eden, büyük saadete kavuşur. Kurban Bayramı geceleri, bayramın 1., 2. ve 3. gününden sonraki gecelerdir. İki hadis-i şerif:
(Bayram gecelerini ihya edenin kalbi, kalblerin öldüğü günde ölmez.) [Taberanî]

Ramazan bayramında bayram namazından önce tatlı yemek, hurma yemek, hurmayı 1, 3, 5 gibi tek adet yemek, teke riayet etmek, sünnettir. Hadis-i şerifte buyuruldu ki:
(Allahü teâlâ tektir, teke riayet edeni sever.) [Buhari]

Bayram günleri sevinmek, neşelenmek gerekir. Hazret-i Ebu Bekir, kızı Âişe validemizin evine gidince, iki cariyenin tef çalıp oynadığını gördü. Ensar-ı kiramın kahramanlıklarını övüyor, destan söylüyorlardı. Hazret-i Ebu Bekir, Resulullahın evinde böyle şey yapılmasının uygun olmayacağını bildirerek, onların susmalarını söyledi. Düğünlerde ve bayramlarda, kadınların def çalmaları caiz olduğu için, Peygamber efendimiz, Hazret-i Ebu Bekir’e, (Onlara mani olma! Her kavmin bir bayramı vardır, bu da bizim bayramımızdır. Bayram, sevinç günleridir) buyurdu. (Buhari)

Dargın olanların, bayramı beklemeyip, hemen barışması gerekir. Allahü teâlâyı ve Peygamber efendimizi seven, insanların kusurlarına bakmaz, hoşgörülü olur. İyi insan, [mümin], herkesle iyi geçinir. Başkalarına sıkıntı vermediği gibi, onlardan gelecek eziyetlere de katlanır. Bir kusuru için kimseye darılmamak gerekir.

Dargınlık olsa bile üç günden fazla sürmemeli. Şayet bayrama kadar süren bir dargınlık olduysa, daha fazla gecikmeden barışmalı. Hadis-i şeriflerde buyuruldu ki:
(Birbirinizle münasebeti kesmeyin! Birbirinize arka çevirmeyin! Birbirinize kin ve düşmanlık beslemeyin! Birbirinizi kıskanmayın! Ey Allah’ın kulları kardeş olun! Bir Müslümanın diğer kardeşine darılarak üç günden çok uzaklaşması helâl değildir.) [Buhari]

(Müslümana üç günden fazla dargın duran Cehenneme gider.) [Nesai]

(Birbirine dargın iki kişiden, hangisi önce selam verirse, günahları affolur. Verilen selamı öteki almazsa, melekler alır. Selam almayana da şeytan, sevinçle iltifatta bulunur.) [İbni Ebi Şeybe]

(Müminin kardeşine üç günden çok dargın durması caiz değildir. Üç gün sonra, ona selam verip hatırını sormalıdır. Onun selamını alırsa, birlikte sevaba ortak olurlar. Selamını almazsa günaha girer. Selam veren de küs durma mesuliyetinden kurtulmuş olur.) [Ebu Davud]

(Din kardeşiyle bir yıl dargın duran, onu öldürmüş gibi günaha girer.) [Beyheki]

(Ameller, pazartesi ve perşembe günleri Allahü teâlâya arz olunur. Allahü teâlâ da, kendisine şirk koşmayan herkesi affeder. Ancak bu mağfiretten, birbirine kin tutan iki kişi istifade edemez. Allahü teâlâ, “O iki kişi barışıncaya kadar amellerini bana getirmeyin” buyurur.) [İ. Malik]

(İki kişi, birbirine dargın olarak ölürse, Cehennemi görmeden Cennete giremez. Cennete girseler de birbiriyle karşılaşamazlar.) [İbni Hibban]

Ramazan gittiği için değil, günahlarımızın affolduğu için, büyük sevab ve nimete kavuştuğumuz için bayram yapıyoruz. Hadis-i şerifte buyuruldu ki:
(Bayram sabahı Müslümanlar, namaz için camilerde toplanınca Allahü teâlâ meleklere, “İşini yapıp ikmal edenin karşılığı nedir?” diye sorar. Melekler de, “Ücretini almaktır” derler. Allahü teâlâ da, “Siz şahit olun ki, Ramazandaki oruçların ve namazların karşılığı olarak, kullarıma kendi rızamı ve mağfiretimi verdim. Ey kullarım, bugün benden isteyin, izzet ve celâlim hakkı için istediklerinizi veririm” buyurur.) [Beyheki]

Peygamber efendimiz, (Ramazan ayının son günü Allahü teâlâ, oruç tutanları affeder) buyurunca, Eshab-ı kiram, (Ya Resulallah, o gün Kadir gecesi mi?) diye sual etti. Onlara, (Bilmez misiniz ki, iş yapana, işi bitirince ücreti verilir) buyurdu. (Beyheki)"
  },
  {
    "isim": "Kurban Bayramı Arefesi",
    "açıklama": "Arefe günü sabah namazından, bayramın dördüncü günü ikindi namazına kadar, 23 farz namazın bitiminde selam verince, teşrik tekbiri okumak vacibdir. Bir kere, (Allahü ekber, Allahü ekber, la ilahe illallahü, vallahü ekber, Allahü ekber ve lillahil-hamd) denir. Camiden çıktıktan veya konuştuktan sonra okumak gerekmez. İmam tekbiri unutursa, cemaat terk etmez. Erkekler, yüksek sesle okuyabilir. Bu tekbir getirilen günler, Arefe, bayram ve eyyam-ı teşrik denilen üç gündür, hepsi beş gün ediyor. İlk güne Arefe, ikinci güne bayram, Zilhiccenin 11., 12. ve 13. günü olan diğer üç güne de, eyyam-ı teşrik [teşrik günleri] deniyor.

Zilhiccenin ilk 9 günü oruç tutmak sevabdır, fakat Arefe günü oruç tutmak daha çok sevabdır. Birkaç hadis-i şerif:
(Arefe günü oruç tutana, Âdem aleyhisselamdan, Sur’a üfürülünceye kadar yaşamış bütün insanların sayısının iki katı kadar sevab yazılır.) [R. Nasıhin]

(Arefe günü tutulan oruç, bin gün [nâfile] oruca bedeldir.) [Taberanî]

(Arefe günü tutulan oruç, iki bin köle azat etmeye, iki bin deve kurban kesmeye ve Allah yolunda cihad için verilen iki bin ata bedeldir.) [T. Gâfilin]

(Arefe günü tutulan oruç, geçmiş ve gelecek yılın günahlarına kefaret olur.) [Müslim] [Yani Arefe günü tutulan oruç, geçmiş ve gelecek bir senede yapılan tevbelerin kabul olmasına yarar.]

(Arefe günü [Besmeleyle] bin İhlâs okuyanın günahları affolup duası kabul olur.) [Ebu-ş-şeyh]

(Arefe gününden üstün bir gün yoktur. O gün Allahü teâlâ, yeryüzündekilerle iftihar ederek göktekilere, "Ey gök ehli, kullarıma bakın, rahmetime kavuşmak ve azabımdan kaçmak için uzak yerlerden geldiler..." buyurur. Arefe günü Cehennemden o kadar çok kul azat edilir ki, başka günlerde bu kadar azat olmaz.) [Gunye]

(Şeytan, Arefe gününden başka zaman daha zelil, rezil, hakir ve kinli görülmez.) [İ. Malik]

(Allahü teâlâ, Arefe günü zerre kadar imanı olanı affeder.) [Gunye]

(Duanın faziletlisi, Arefe günü yapılandır.) [Beyhekî]

(Arefe gününe hürmet edin! Arefe, Allah’ın kıymet verdiği bir gündür.) [Deylemî]

(Arefe gecesi ibadet eden, Cehennemden azat olur.) [Seadet-i Ebediyye] (İbadet olarak, ilim öğrenmek en faziletlisidir. İlmihâl okumakla en uygun ilmi öğrenmiş oluruz.)

(Arefe günü, kulağına, gözüne ve diline sahip olan mağfiret olur.) [Taberanî]
"
  },
  {
    "isim": "Kurban Bayramı",
    "açıklama": "Bayram günlerinin de fazileti büyüktür. Kurban bayramının 1.2.3. günlerinden sonraki gecelere Kurban bayramı geceleri denir. 

Hadis-i şeriflerde buyuruldu ki:
(Ramazan ve Kurban bayramının gecelerini ihya eden kimsenin kalbi, kalblerin öldüğü gün ölmez.) [İbni Mace, Taberani]

(Rahmet kapıları dört gece açılır. O gecelerde yapılan dua, tevbe reddolmaz. Ramazan ve Kurban Bayramı'nın birinci geceleri, Berat Gecesi ve Arefe Gecesi.) [İsfehanî]

(Şu beş gecede yapılan dua geri çevrilmez. Regaib gecesi, Berat gecesi, Cuma gecesi, Ramazan ve Kurban bayramı gecesi.) [İbni Asakir]

Bayramda erken kalkmak, gusletmek, misvak kullanmak, güzel koku sürünmek, yeni ve temiz elbise giymek, sevindiğini belli etmek, yüzük takmak, karşılaştığı müminlere güler yüzle selam vermek, fakirlere çok sadaka vermek, İslamiyet’e doğru olarak hizmet edenlere yardım etmek, dargınları barıştırmak, akrabayı, din kardeşlerini ziyaret etmek, onlara hediye götürmek sünnettir. Bayram gecelerini ihya eden, büyük saadete kavuşur. Kurban Bayramı geceleri, bayramın 1., 2. ve 3. gününden sonraki gecelerdir. İki hadis-i şerif:
(Bayram gecelerini ihya edenin kalbi, kalblerin öldüğü günde ölmez.) [Taberanî]

Ramazan bayramında bayram namazından önce tatlı yemek, hurma yemek, hurmayı 1, 3, 5 gibi tek adet yemek, teke riayet etmek, sünnettir. Hadis-i şerifte buyuruldu ki:
(Allahü teâlâ tektir, teke riayet edeni sever.) [Buhari]

Bayram günleri sevinmek, neşelenmek gerekir. Hazret-i Ebu Bekir, kızı Âişe validemizin evine gidince, iki cariyenin tef çalıp oynadığını gördü. Ensar-ı kiramın kahramanlıklarını övüyor, destan söylüyorlardı. Hazret-i Ebu Bekir, Resulullahın evinde böyle şey yapılmasının uygun olmayacağını bildirerek, onların susmalarını söyledi. Düğünlerde ve bayramlarda, kadınların def çalmaları caiz olduğu için, Peygamber efendimiz, Hazret-i Ebu Bekir’e, (Onlara mani olma! Her kavmin bir bayramı vardır, bu da bizim bayramımızdır. Bayram, sevinç günleridir) buyurdu. (Buhari)

Dargın olanların, bayramı beklemeyip, hemen barışması gerekir. Allahü teâlâyı ve Peygamber efendimizi seven, insanların kusurlarına bakmaz, hoşgörülü olur. İyi insan, [mümin], herkesle iyi geçinir. Başkalarına sıkıntı vermediği gibi, onlardan gelecek eziyetlere de katlanır. Bir kusuru için kimseye darılmamak gerekir.

Dargınlık olsa bile üç günden fazla sürmemeli. Şayet bayrama kadar süren bir dargınlık olduysa, daha fazla gecikmeden barışmalı. Hadis-i şeriflerde buyuruldu ki:
(Birbirinizle münasebeti kesmeyin! Birbirinize arka çevirmeyin! Birbirinize kin ve düşmanlık beslemeyin! Birbirinizi kıskanmayın! Ey Allah’ın kulları kardeş olun! Bir Müslümanın diğer kardeşine darılarak üç günden çok uzaklaşması helâl değildir.) [Buhari]

(Müslümana üç günden fazla dargın duran Cehenneme gider.) [Nesai]

(Birbirine dargın iki kişiden, hangisi önce selam verirse, günahları affolur. Verilen selamı öteki almazsa, melekler alır. Selam almayana da şeytan, sevinçle iltifatta bulunur.) [İbni Ebi Şeybe]

(Müminin kardeşine üç günden çok dargın durması caiz değildir. Üç gün sonra, ona selam verip hatırını sormalıdır. Onun selamını alırsa, birlikte sevaba ortak olurlar. Selamını almazsa günaha girer. Selam veren de küs durma mesuliyetinden kurtulmuş olur.) [Ebu Davud]

(Din kardeşiyle bir yıl dargın duran, onu öldürmüş gibi günaha girer.) [Beyheki]

(Ameller, pazartesi ve perşembe günleri Allahü teâlâya arz olunur. Allahü teâlâ da, kendisine şirk koşmayan herkesi affeder. Ancak bu mağfiretten, birbirine kin tutan iki kişi istifade edemez. Allahü teâlâ, “O iki kişi barışıncaya kadar amellerini bana getirmeyin” buyurur.) [İ. Malik]

(İki kişi, birbirine dargın olarak ölürse, Cehennemi görmeden Cennete giremez. Cennete girseler de birbiriyle karşılaşamazlar.) [İbni Hibban]

Ramazan gittiği için değil, günahlarımızın affolduğu için, büyük sevab ve nimete kavuştuğumuz için bayram yapıyoruz. Hadis-i şerifte buyuruldu ki:
(Bayram sabahı Müslümanlar, namaz için camilerde toplanınca Allahü teâlâ meleklere, “İşini yapıp ikmal edenin karşılığı nedir?” diye sorar. Melekler de, “Ücretini almaktır” derler. Allahü teâlâ da, “Siz şahit olun ki, Ramazandaki oruçların ve namazların karşılığı olarak, kullarıma kendi rızamı ve mağfiretimi verdim. Ey kullarım, bugün benden isteyin, izzet ve celâlim hakkı için istediklerinizi veririm” buyurur.) [Beyheki]

Peygamber efendimiz, (Ramazan ayının son günü Allahü teâlâ, oruç tutanları affeder) buyurunca, Eshab-ı kiram, (Ya Resulallah, o gün Kadir gecesi mi?) diye sual etti. Onlara, (Bilmez misiniz ki, iş yapana, işi bitirince ücreti verilir) buyurdu. (Beyheki)"
  },
  {
    "isim": "Hicri Yılbaşı",
    "açıklama": "Sual: Hicrî yılbaşı ne demektir? Hicri kamerî aylar nelerdir?
CEVAP
Hicri kamerî aylar şunlardır:
1- Muharrem,
2- Safer,
3- Rebiulevvel,
4- Rebiulahir,
5- Cemaziyülevvel,
6- Cemaziyülahir,
7- Receb,
8- Şaban,
9- Ramazan,
10- Şevval,
11- Zilkade,
12- Zilhicce.

Peygamber efendimiz Muhammed aleyhisselam, miladi 571’de 20 Nisan'a rastlayan, Rebiulevvel ayının 12. pazartesi sabahı, Mekke’de doğdu. 622’de Mekke’den Medine’ye hicret etti. 20 Eylül Pazartesi günü, Medine’nin Kuba köyüne geldi. Bu tarih Müslümanların şemsî yılbaşı oldu. O yılın Muharrem ayının 1. günü de, hicri kamerî yılbaşı oldu. Muharrem ayının birinci gecesi Müslümanların yılbaşı gecesidir. ‎(Hilâli göremedik, yılbaşı daha sonraki gündür) diyenlere itibar etmemeli. 

Bu geceyi ihya etmeli ve saygı göstermelidir. Saygı göstermek, günah işlememekle olur. Zilhicce ayının son günü ve Muharrem ayının birinci günü oruç tutan, o yılın tamamında oruç tutmuş gibi sevaba kavuşur. Bir hadis-i şerifte, (Ramazandan sonra en faziletli oruç, Muharrem ayında tutulan oruçtur) buyuruldu.

Bir hadis-i şerif meali:
(Nafile oruç tutacaksan Muharrem ayında tut, çünkü o, Allahü teâlânın ayıdır. O ayda bir gün vardır ki, o günde Allahü teâlâ geçmiş kavimlerden birinin tevbesini kabul etti. Yine o gün tevbe edenlerin günahlarını da affeder.) [Tirmizi]

İslamiyet’ten önce Araplar, Muharrem ayında savaşmak isteyince, o yıl Muharrem ayının ismini, sonraki aya koyarlar, sonraki ayın ismini, Muharrem ayına takarlardı. Böylece, haram ay, Muharrem ayından bir sonraki ay olurdu. (Bir ayın haramlığını başka aya geciktirmek, ancak kâfirliği arttırır. Kâfirler, böylece sapıtıyorlar. Onlar, Allah’ın haram kıldığı ayların sayılarını denk getirmek için, haram ayı bir yıl helal edip, başka yıl onu yine haram ederler. Böylece, Allah’ın haram kıldığını helal kılmaya çalışırlar) mealindeki Tevbe sûresinin 37. âyet-i kerimesi, ayların yerlerini değiştirmeyi yasak etti.

Kur’an-ı kerimde bildirilen ve dinde kullanılan Arabî ayların bir yılı, bir güneş yılından on gün kısadır. Hicrî kamerî aylar, hicrî şemsî ve miladî aylara göre, on gün önce gelmektedir. Bunun için Müslümanların mübarek günleri veya geceleri, şemsî yıllara göre, her yıl on gün önce olur, çünkü mübarek günler, güneş aylarına göre değil, kamerî aylara göre kutlanır. Dinimiz böyle emretmektedir.

İslamiyet’te, güneş yılının ayları içinde sayılı bir mübarek gün yoktur. Mübarek geceler, hicrî kamerî yıl ile kutlanır. Bütün ibadetlerde ve dînî faaliyetlerde kamerî aylar esas alınır. Hac, oruç, kurban ve bayram günleri, kamerî aylara göre tespit edilir. Haccı Allahü teâlânın bildirdiği Zilhicce ayında yapmayıp da, miladî bir ayda, mesela ocak ayında yapmak; orucu ramazan ayında değil de, şubat ayında tutmak, dini değiştirmek olur. Bütün mübarek geceler de kamerî aylara göre tespit edilir.

Allahü teâlâ, kullarına çok acıdığı için, bu gecelere kıymet vermiş, bu gecelerdeki, dua ve tevbeleri kabul edeceğini bildirmiştir. Bu geceleri başka günlere almak dini değiştirmek olur. Allahü teâlâ, bu gecelerde yapılan dua ve tevbeleri kabul edeceğini bildirmiştir."
  },
  {
    "isim": "Aşure Günü",
    "açıklama": "Sual: Muharrem gecesi, Aşûre günü ve gecesinin önemi nedir?

CEVAP: Bu konuda, Tam İlmihal Seadet-i Ebediyye kitabında buyuruluyor ki:

MUHARREM GECESİ: Muharrem ayının birinci gecesi, müslümânların kamerî yılbaşı gecesidir. Müslümânların şemsî yılbaşı gecesi ise, efrencî Eylül ayının yirminci gecesidir. Muharrem ayı, İslâm kamerî senesinin birinci ayıdır. Muharrem ayının birinci günü müslümânların kamerî senesinin, birinci günüdür. Kâfirler, kendi yılbaşları olan ocak ayının birinci gecesinde, noel baba yapıyorlar. Güyâ Hıristiyan dîninin emrettiği küfürleri işliyorlar. Bu gecede tapınıyorlar. Müslümânlar da, kendi sene başı gecelerinde ve günlerinde müsâfeha ederek, mektûplaşarak tebrîkleşir.

Birbirlerini ziyâret eder, hediye verirler. Sene başını mecmûa ve gazetelerle kutlarlar. Yeni senenin, birbirlerine ve bütün müslümânlara hayırlı ve bereketli olması için duâ ederler. Büyükleri, akrabâyı, âlimleri evinde ziyâret edip duâlarını alırlar. O gün, bayram gibi temiz giyinirler. Fakîrlere sadaka verirler.

AŞÛRE GECESİ: Muharrem ayının onuncu gecesidir. Muharrem ayı, Kur’ân-ı kerîmde kıymet verilen dört aydan biridir. Aşûre, bu ayın en kıymetli gecesidir. Allahü teâlâ, birçok duâları Aşûre günü kabûl buyurdu. Âdem aleyhisselâmın tövbesinin kabûl olması, Nûh aleyhisselâmın gemisinin tûfândan kurtulması, Yûnüs aleyhisselâmın balığın karnından çıkması, İbrâhîm aleyhisselâmın Nemrûdun ateşinde yanmaması, İdrîs aleyhisselâmın diri olarak göğe çıkarılması, Yakûb aleyhisselâmın, oğlu Yûsuf aleyhisselâma kavuşması ve gözlerindeki perdenin kalkması, Yûsuf aleyhisselâmın kuyudan çıkması, Eyyûb aleyhisselâmın hastalıktan kurtulması, Mûsâ aleyhisselâmın Kızıldeniz’den geçip, Firavun’un boğulması ve Îsâ aleyhisselâmın vilâdeti ve Yahûdîlerin öldürmesinden kurtulup, diri olarak göğe çıkarılması hep Aşûre günü oldu. Nûh “aleyhisselâm” gemide aşûre tatlısı pişirdiği için müslümânların Muharremin onuncu günü aşûre pişirmesi ibâdet olmaz. Muhammed “aleyhisselâm” ve Eshâb-ı kirâm “radıyallahü anhüm ecma’în” böyle yapmadı. Bugün aşûre pişirmeyi ibâdet sanmak, bidattir, günâhtır. Muhammed aleyhisselâmın yaptığı veyâ emrettiği şeyleri yapmak ibâdet olur. Din kitâplarının yazmadığı, Ehl-i sünnet âlimlerinin bildirmediği şeyleri yapmak, sevâp olmaz. Günâh olur. O gün, herhangi bir tatlı yapmak, tanıdıklara ziyâfet, fakîrlere sadaka vermek sünnettir, ibâdettir. İbni Âbidîn, beşinci cild, iki yüz yetmiş altıncı sahîfede diyor ki, (Kirpiklere sürme çekmek sünnettir. Fakat, bunu yalnız Aşûre günü yapmak harâmdır).

Hazret-i Hüseyn “radıyallahü anh” o gün şehît oldu diyerek, mâtem tutmak, dövünmek de bidattir. Günâhtır. Şîîler, hazret-i Hüseyn için mâtem tutuyorlar. Hazret-i Hüseyin’i, Hazret-i Alî’nin oğlu olduğu için, tapınırcasına övüyorlar. Ehl-i sünnet ise, onu Resûlullahın “sallallahü teâlâ aleyhi ve sellem” torunu olduğu için çok seviyoruz. İslâmiyette mâtem tutmak yoktur. Müslümânlar, yalnız Aşûre günü mâtem tutmaz. Kerbelâ fâciasını hâtırlayınca her zamân üzülür. Kalpleri sızlar. Gözleri kan ağlar. İslâmiyette mâtem tutmak olsaydı, Aşûre günü değil, Resûlullah’ın Tâif’de mübârek ayaklarının kana boyandığı ve Uhud’da mübârek dişinin kırılıp, mübârek yüzünün kanadığı ve vefât ettiği gün mâtem tutulurdu."
  },
  {
    "isim": "Mevlid Kandili",
    "açıklama": "Sual: Mevlid kandilinin dinimizdeki yeri nedir ve niçin kutlama yapılmaktadır?
Cevap: Mevlid gecesi; Rebî'ul-evvel ayının 11. ve 12. günleri arasındaki gecedir. Dünyadaki bütün insanlara Peygamber olarak gönderilen, Muhammed aleyhisselamın doğduğu gecedir. Bu gece, Kadir gecesinden sonra, en kıymetli gecedir. Bu gece, Peygamber efendimiz doğduğu için sevinenler affolur. Bu gece, Resulullah efendimizin doğum zamanlarında görülen hâlleri, mucizeleri okumak, dinlemek, öğrenmek çok sevaptır. Kendileri de anlatırdı. Bu gece, Eshab-ı kiram da, bir yere toplanıp, okurlar, anlatırlardı. Bütün Müslümanlar da, her sene, bu geceyi, mevlid kandili olarak kutlamakta, her yerde mevlid kasideleri okunarak Resulullah efendimiz hatırlatılmaktadır. Erbil sultanı Ebû Sa'îd Muzaffer-üd-dîn Kükbûrî bin Zeyneddîn Alî, mevlid gecelerinde şenlikler yapar, ikram ve ihsanlarda bulunurdu.

Mevlid, doğum zamanı demektir. Rebî'ul-evvel, ilkbahar demektir. Peygamber efendimiz, nübüvvetten sonra, her yıl, bu geceye ehemmiyet verirdi. Her Peygamberin ümmeti, kendi Peygamberinin doğum gününü bayram yapmıştı. Bugün de, Müslümanların bayramıdır, neşe ve sevinç günüdür.

Âdem aleyhisselam ve her şey, Onun şerefine yaratılmıştır. Arş ve gökler, Cennetler üzerine, mubarek ismi yazılmıştır. Ona Muhammed adını, dedesi Abdülmuttalib koydu. Onun adının yeryüzüne yayılacağını, herkesin Onu medhedeceğini rüyada görmüştü. Muhammed, çok medholunan demektir.

Resulullah efendimiz, mevlid gecelerinde Eshabına ziyafet verir, dünyaya teşrif ettiği ve çocukluğu zamanında olan şeyleri anlatırdı. Hazret-i Ebû Bekir, halife iken, mevlid gecesinde, Eshab-ı kiramı toplayıp, Resulullah efendimizin dünyaya teşrifindeki olağanüstü hâlleri konuşurlardı.

Doğum gününe önem vermeyi Hıristiyanlar, Müslümanlardan öğrenip almışlardır. Dünyanın her yerindeki Müslümanlar, Peygamber efendimizin ve Eshab-ı kiramın yaptıkları gibi, mevlid gecesinde, Resulullah efendimizi anlatan kitapları okurlar ve bu şerefli gecede şenlik yapar, sevinirlerdi. İslam âlimleri, bu geceye çok önem vermişlerdir. Bu geceyi bütün mahluklar, melekler, cin, hayvanlar ve cansız maddeler, birbirlerine müjdelemekte, Resulullah efendimiz dünyaya teşrif etti diye sevinmektedirler. Mevlânâ Celâleddîn-i Rûmî hazretleri;
“Mevlid okunan yerden belalar, sıkıntılar gider” buyurmuştur. "
  }
]