[
  {
    "isim": "Üç Ayların Başlangıcı",
    "açıklama": "Halk arasında üç aylar olarak bilinen Receb, Şaban ve Ramazan ayları, kulların yalvarmaları, dua ve tövbe etmeleri için özel kılınmış mübarek aylardır. Receb ayı Allah'ın ayıdır, Şaban ayı Hz. Peygamber'in ayıdır, Ramazan ayı da ümmetin ayıdır.",
    "önemi": "Bu üç ay ibadet ve tövbe için özel faziletlere sahiptir. Receb ayında yapılan ibadetlerin sevabı çok fazladır. Bu aylarda oruç tutmak, dua etmek ve tövbe etmek büyük faziletlidir.",
    "yapılan_dualar": "Bu aylarda özel dualar, zikirler ve ibadetler yapılır. Tövbe, istiğfar ve tesbih çokça okunur. Receb duası, Şaban duası ve Ramazan için hazırlık duaları yapılır.",
    "ilgili_ayetler": "Tevbe suresi 36. ayeti: 'Allah'ın gökleri ve yeri yarattığı günden beri, ayların sayısı on ikidir. Bunlardan dördü, haram aylardır.' Bu ayetlerde bahsedilen haram aylardan biri Receb ayıdır.",
    "kaynaklar": "Hadis-i şerifler, İslami kaynak kitaplar, Diyanet İşleri Başkanlığı yayınları"
  },
  {
    "isim": "Regaib Kandili",
    "açıklama": "Receb ayının ilk Perşembe gecesinden Cuma gününe kadar olan gece. Bu gece, Hz. Muhammed'in (s.a.v) annesinin rahminde kalmasının müjdelendiği gece olarak kabul edilir.",
    "önemi": "Regaib Kandili, Müslümanlar için büyük faziletli bir gecedir. Bu gecede yapılan ibadetlerin sevabı kat kat artırılır. Tövbe ve istiğfar için çok önemli bir fırsattır.",
    "yapılan_dualar": "Bu gecede özellikle salâvat, istiğfar, tesbih ve Kur'an tilaveti yapılır. Regaib namazı kılınır, dua ve münacaat edilir.",
    "ilgili_ayetler": "Bakara suresi 186. ayeti: 'Kullarım sana beni sorduklarında, şüphesiz ben yakınım. Dua eden kimsenin duasına karşılık veririm, o bana dua ettiği zaman.'",
    "kaynaklar": "İslami kaynak kitaplar, hadis koleksiyonları, Diyanet İşleri Başkanlığı yayınları"
  },
  {
    "isim": "Miraç Kandili",
    "açıklama": "Hz. Muhammed'in (s.a.v) Mescid-i Haram'dan Mescid-i Aksa'ya, oradan da göklere yükselişinin yaşandığı mübarek gece. Bu olay İsra ve Miraç olarak bilinir.",
    "önemi": "İslam tarihinin en önemli mucizelerinden biri olan Miraç olayının yaşandığı gece. Bu gecede beş vakit namaz farz kılındı.",
    "yapılan_dualar": "Bu gecede özellikle nafile namazlar kılınır, Kur'an okunur, salâvat getirilir ve dua edilir. İsra ve Miraç ile ilgili sureler okunur.",
    "ilgili_ayetler": "İsra suresi 1. ayeti: 'Geceleyin kulunu Mescid-i Haram'dan çevresini mübarek kıldığımız Mescid-i Aksa'ya götüren Allah'ın şanı yücedir.'",
    "kaynaklar": "Kur'an-ı Kerim, Sahih hadisler, İslami kaynak kitaplar"
  },
  {
    "isim": "Berat Kandili",
    "açıklama": "Şaban ayının 15. gecesi olan bu mübarek gece, günahların affı ve beraat bulma gecesidir. Bu gecede bir sonraki yılın kaderi yazılır.",
    "önemi": "Laylat-ül Berat olarak da bilinen bu gece, İslam'da çok önemli bir gecedir. Bu gecede dualar kabul olur, günahlar affedilir.",
    "yapılan_dualar": "Bu gecede bolca istiğfar edilir, tövbe namazı kılınır, Yasin suresi okunur ve özel dualar yapılır. Ölü yakınlar için dua edilir.",
    "ilgili_ayetler": "Duhan suresi 3-4. ayetleri: 'Biz onu mübarek bir gecede indirdik. Çünkü biz uyarıcıyız. O gecede her hikmetli iş ayrı ayrı takdir edilir.'",
    "kaynaklar": "Hadis-i şerifler, İslami tefsir kitapları, Diyanet İşleri Başkanlığı yayınları"
  },
  {
    "isim": "Ramazan Başlangıcı",
    "açıklama": "Müslümanların kutsal oruç ayı olan Ramazan'ın başlangıcı. Bu ay boyunca müminler sahurdan iftara kadar oruç tutarlar.",
    "önemi": "İslam'ın beş şartından biri olan oruç ibadeti bu ayda farz kılınır. Kur'an-ı Kerim bu ayda indirilmeye başlandı.",
    "yapılan_dualar": "Sahur ve iftar duaları, teravih namazı, Kur'an tilaveti ve özel Ramazan duaları yapılır.",
    "ilgili_ayetler": "Bakara suresi 185. ayeti: 'Ramazan ayı, insanlara yol gösterici, doğru yolun ve furkanın apaçık delilleri olan Kur'an'ın indirildiği aydır.'",
    "kaynaklar": "Kur'an-ı Kerim, Sahih hadisler, İslami fıkıh kitapları"
  },
  {
    "isim": "Kadir Gecesi",
    "açıklama": "Ramazan ayının son on gecesinden birinde olan bu mübarek gece, Kur'an-ı Kerim'in indirilmeye başlandığı gecedir. Bin aydan daha hayırlıdır.",
    "önemi": "İslam'ın en kutsal gecesi. Bu gecede yapılan ibadetler bin aylık ibadetten daha değerlidir. Melekler ve Cebrail (a.s) yeryüzüne iner.",
    "yapılan_dualar": "Bu gecede bolca Kur'an okunur, nafile namazlar kılınır, dua ve münacaat edilir. 'Allahümme inneke afüvvün, tuhıbbül afve fa'fü anni' duası çokça okunur.",
    "ilgili_ayetler": "Kadir suresi: 'Şüphesiz biz onu (Kur'an'ı) Kadir gecesinde indirdik. Kadir gecesinin ne olduğunu sen nereden bileceksin? Kadir gecesi bin aydan daha hayırlıdır.'",
    "kaynaklar": "Kur'an-ı Kerim, Sahih hadisler, İslami tefsir kitapları"
  },
  {
    "isim": "Ramazan Bayramı",
    "açıklama": "Ramazan orucunun sona ermesiyle kutlanan Şeker Bayramı veya Küçük Bayram. Üç gün sürer ve büyük sevinçle kutlanır.",
    "önemi": "Ramazan ayındaki oruç ve ibadetlerin tamamlanmasının sevinci yaşanır. Fitre zekâtı verilir, akraba ziyaretleri yapılır.",
    "yapılan_dualar": "Bayram namazı kılınır, bayram duaları yapılır, birbirlerine 'Bayramınız mübarek olsun' dilekleri iletilir.",
    "ilgili_ayetler": "Bakara suresi 185. ayeti: 'Bu sayıyı tamamlamanız ve sizi doğru yola ilettiği için Allah'ı yüceltmeniz ve şükretmeniz için.'",
    "kaynaklar": "İslami fıkıh kitapları, hadis koleksiyonları, Diyanet İşleri Başkanlığı yayınları"
  },
  {
    "isim": "Kurban Bayramı",
    "açıklama": "Hz. İbrahim'in (a.s) oğlu İsmail'i (a.s) kurban etme emrini yerine getirme isteğini hatırlatan ve Hac ibadetinin tamamlandığı dört günlük bayram.",
    "önemi": "İslam'ın en büyük bayramı. Kurban kesilir, fakirlere yardım edilir, akraba ziyaretleri yapılır. Hac ibadeti bu günlerde gerçekleştirilir.",
    "yapılan_dualar": "Bayram namazı kılınır, kurban duaları yapılır, tekbir getirilir ve özel bayram duaları okunur.",
    "ilgili_ayetler": "Hac suresi 37. ayeti: 'Kurbanların etleri ve kanları Allah'a ulaşmaz, fakat sizin takvanız O'na ulaşır.'",
    "kaynaklar": "Kur'an-ı Kerim, Sahih hadisler, İslami fıkıh kitapları"
  },
  {
    "isim": "Hicri Yılbaşı",
    "açıklama": "Hz. Muhammed'in (s.a.v) Mekke'den Medine'ye hicreti ile başlayan Hicri takvimin yeni yılının başlangıcı.",
    "önemi": "İslam tarihinin dönüm noktası olan Hicret olayını hatırlatan gün. Müslümanların yeni bir dönem başlangıcı olarak kutladığı gün.",
    "yapılan_dualar": "Hicret olayı anlatılır, Hz. Muhammed'e (s.a.v) salâvat getirilir, yeni yıl duaları yapılır.",
    "ilgili_ayetler": "Tevbe suresi 40. ayeti: 'Eğer ona yardım etmezseniz, Allah ona yardım etmişti. Hani kâfirler onu (Mekke'den) çıkarmışlardı.'",
    "kaynaklar": "İslam tarihi kitapları, hadis koleksiyonları, Siyer kitapları"
  },
  {
    "isim": "Aşure Günü",
    "açıklama": "Muharrem ayının 10. günü olan bu gün, Hz. Nuh'un (a.s) gemisinin karaya oturduğu, Hz. Musa'nın (a.s) Firavun'dan kurtulduğu gün olarak bilinir.",
    "önemi": "İslam tarihinde birçok önemli olayın yaşandığı mübarek gün. Hz. Hüseyin'in (r.a) şehit edildiği gün olarak da anılır.",
    "yapılan_dualar": "Bu gün oruç tutulur, aşure yapılır ve komşulara dağıtılır, özel dualar yapılır ve şükür edilir.",
    "ilgili_ayetler": "Şura suresi 23. ayeti: 'Bu, Allah'ın kullarına müjdelediği şeydir. De ki: Bunun karşılığında sizden, akrabalık sevgisinden başka bir ücret istemiyorum.'",
    "kaynaklar": "Sahih hadisler, İslam tarihi kitapları, hadis koleksiyonları"
  },
  {
    "isim": "Mevlid Kandili",
    "açıklama": "Hz. Muhammed'in (s.a.v) doğum günü olan Rebiulevvel ayının 12. gecesi. Bu mübarek gecede Peygamberimizin hayatı anlatılır.",
    "önemi": "İslam'ın son peygamberi Hz. Muhammed'in (s.a.v) dünyaya gelişinin kutlandığı mübarek gece. Mevlid okumaları yapılır.",
    "yapılan_dualar": "Mevlid-i Şerif okunur, Hz. Muhammed'e (s.a.v) bolca salâvat getirilir, siyeri anlatılır ve özel dualar yapılır.",
    "ilgili_ayetler": "Ahzab suresi 56. ayeti: 'Şüphesiz Allah ve melekleri Peygamber'e salât ediyorlar. Ey iman edenler! Siz de ona salât edin ve layıkıyla selâm verin.'",
    "kaynaklar": "Mevlid-i Şerif, Siyer kitapları, hadis koleksiyonları"
  }
]
