[
  {
    "gun_no": 1,
    "tarih": "1 Ocak",
    "ayet_hadis": {
      "metin": "Nasıl dosdoğru olurum diyen bir adama Peygamber Efendimiz (s.a.v.) şöyle buyurmuştur: 'Allah'a inandım de, sonra da dosdoğru ol!'",
      "kaynak": "Müslim, Îmân, 62"
    },
    "tarihte_bugun": "1929 - Millet Mektepleri açıldı. Bu okullarda halka yeni harflerle okuma yazma öğretildi.",
    "risale_i_nur": {
      "vecize": "Bismillâh her hayrın başıdır. Biz dahi başta ona başlarız. Bil ey nefsim! Şu mübarek kelime, İslâm nişanı olduğu gibi, bütün mevcudatın lisan-ı haliyle vird-i zebanıdır.",
      "kaynak": "Sözler, Birinci Söz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Bulgur Pilavı, Salata"
  },
  {
    "gun_no": 2,
    "tarih": "2 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki nimet vardır ki, insanların çoğu bu nimetleri kullanmakta aldanmıştır: Sıhhat ve boş vakit.”",
      "kaynak": "Buhârî, Rikak, 1"
    },
    "tarihte_bugun": "1935 - Türkiye'de Soyadı Kanunu yürürlüğe girdi.",
    "risale_i_nur": {
      "vecize": "Acaba sırf dünya için mi yaratılmışsın ki, bütün vaktini ona sarfediyorsun! Sen, istidadın cihetiyle bütün mevcudatın fevkinde olduğun halde, onlardan aşağı bir derekeye düşüyorsun.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Fırında Kıymalı Patates, Yoğurt"
  },
  {
    "gun_no": 3,
    "tarih": "3 Ocak",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabrederek ve namaz kılarak Allah’tan yardım dileyin. Şüphe yok ki, Allah sabredenlerle beraberdir.",
      "kaynak": "Bakara Suresi, 153. Ayet"
    },
    "tarihte_bugun": "1922 - Mersin'in Fransız işgalinden kurtuluşu.",
    "risale_i_nur": {
      "vecize": "Cenâb-ı Hak, Hakîm ismi muktezasınca, şu dâr-ı dünyada, her şeyi bir sebep ile halk ediyor. Sabırsız adam, sebepsiz istemek gibi, hilkat-i âlemin bir kanun-u mühimmini tecavüz etmek istediği için, sille-i red yer.",
      "kaynak": "Mektubat, Yirminci Mektup"
    },
    "aksam_yemegi": "Etli Nohut Yemeği, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 4,
    "tarih": "4 Ocak",
    "ayet_hadis": {
      "metin": "Andolsun, size kendi içinizden öyle bir peygamber gelmiştir ki, sizin sıkıntıya düşmeniz ona çok ağır gelir. O, size çok düşkün, mü’minlere karşı da çok şefkatli ve merhametlidir.",
      "kaynak": "Tevbe Suresi, 128. Ayet"
    },
    "tarihte_bugun": "1961 - Ankara'da, 1961 Anayasası'nı hazırlayacak olan Kurucu Meclis, ilk toplantısını yaptı.",
    "risale_i_nur": {
      "vecize": "Evet, o zâtın (a.s.m.) getirdiği nur ile, kâinatın mâhiyeti, kıymeti ve vazifeleri bilindi. Ve o nur ile, mevcudatın kapalı kutuları hükmünde olan esrarı açıldı.",
      "kaynak": "Şualar, Yedinci Şua (Ayetü'l-Kübra)"
    },
    "aksam_yemegi": "Tavuk Sote, Makarna, Mevsim Salata"
  },
  {
    "gun_no": 5,
    "tarih": "5 Ocak",
    "ayet_hadis": {
      "metin": "Rabbiniz şöyle buyurdu: 'Bana dua edin, duanıza cevap vereyim...'",
      "kaynak": "Mü'min Suresi, 60. Ayet"
    },
    "tarihte_bugun": "1922 - Adana'nın düşman işgalinden kurtuluşu.",
    "risale_i_nur": {
      "vecize": "Dua bir sırr-ı ubûdiyettir. Hattâ ubûdiyetin ruhu hükmündedir. En âciz, en fakir, en muhtaç olan insan, nihayetsiz Kadîr, Gani ve Kerîm bir Zâtın dergâhına, dua ile iltica eder.",
      "kaynak": "Mektubat, Yirmi Dördüncü Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Ispanak, Mısır Ekmeği, Yoğurt"
  },
  {
    "gun_no": 6,
    "tarih": "6 Ocak",
    "ayet_hadis": {
      "metin": "Mallarını Allah yolunda harcayanların durumu, her başağında yüz dane olmak üzere, yedi başak veren bir danenin durumu gibidir. Allah dilediğine kat kat verir.",
      "kaynak": "Bakara Suresi, 261. Ayet"
    },
    "tarihte_bugun": "1921 - I. İnönü Muharebesi başladı.",
    "risale_i_nur": {
      "vecize": "Evet, izzet ve cömertlik, ikram etmek ister. İkram ve nimetlendirme ise, ikramı ve nimeti minnetle bildirmeyi ve sevdirmeyi ister. Minnettarlık ve sevdirme ise, nimete muhtaç olanların şükür ve minnettarlığını ister.",
      "kaynak": "İşârât-ül İ'caz, Fatiha Suresi Tefsiri"
    },
    "aksam_yemegi": "İzmir Köfte, Patates Püresi, Salata"
  },
  {
    "gun_no": 7,
    "tarih": "7 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ailesine karşı en hayırlı olanınızdır. Ben de aileme karşı sizin en hayırlınızım.”",
      "kaynak": "Tirmizî, Menâkıb, 63"
    },
    "tarihte_bugun": "1946 - Türkiye'de ilk çok partili seçimlerden sonra kurulan Demokrat Parti, ilk kongresini yaptı.",
    "risale_i_nur": {
      "vecize": "İnsanın, hususan Müslümanın, tahassungâhı ve bir nevi cenneti ve küçük bir dünyası aile hayatıdır. Aile hayatının hayatı ve esası ise, samimî ve ciddî ve vefadarâne hürmet ve hakikî ve şefkatli ve fedakârâne merhamettir.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Fırında Mevsim Balığı, Roka Salatası"
  },
  {
    "gun_no": 8,
    "tarih": "8 Ocak",
    "ayet_hadis": {
      "metin": "Şüphesiz Allah, adaleti, iyilik yapmayı, yakınlara yardım etmeyi emreder...",
      "kaynak": "Nahl Suresi, 90. Ayet"
    },
    "tarihte_bugun": "1983 - Türkiye'nin ilk nükleer santralinin temeli Akkuyu, Mersin'de atıldı.",
    "risale_i_nur": {
      "vecize": "Bir masumun hakkı, bütün halk için dahi iptal edilmez. Bir cemaatin selameti yolunda, bir ferdin rızası olmadan, hayatı ve hakkı feda edilmez.",
      "kaynak": "Mektubat, On Beşinci Mektup"
    },
    "aksam_yemegi": "Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 9,
    "tarih": "9 Ocak",
    "ayet_hadis": {
      "metin": "Münafıklığın alâmeti üçtür: Konuştuğu zaman yalan söyler, söz verdiği zaman sözünde durmaz, kendisine bir şey emanet edildiği zaman hıyanet eder.",
      "kaynak": "Buhârî, Îmân, 24"
    },
    "tarihte_bugun": "1991 - Güneydoğu Anadolu Projesi'ni (GAP) dünyaya tanıtmak amacıyla \"GAP tanıtım haftası\" başlatıldı.",
    "risale_i_nur": {
      "vecize": "Ey insan! Senin elinde gayet zayıf, fakat seyyiatta ve tahrîbatta eli gayet uzun ve hasenatta eli gayet kısa, cüz-i ihtiyârî namında bir emanet-i İlâhiye vardır.",
      "kaynak": "Sözler, Yirmi Altıncı Söz, Zeyl"
    },
    "aksam_yemegi": "Fırında Tavuk Baget, Patates Püresi"
  },
  {
    "gun_no": 10,
    "tarih": "10 Ocak",
    "ayet_hadis": {
      "metin": "...De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'...",
      "kaynak": "Zümer Suresi, 9. Ayet"
    },
    "tarihte_bugun": "1921 - I. İnönü Muharebesi başladı. Ayrıca: Çalışan Gazeteciler Günü",
    "risale_i_nur": {
      "vecize": "Evet, ilim başka, sanat başkadır. Medar-ı iftihar olan, yalnız ilimdir. İlim ise, Kur'ân'ın malıdır ve Kur'ân'dan ilham edilmiştir.",
      "kaynak": "Sünuhat, Rüyada Bir Hitabe"
    },
    "aksam_yemegi": "Karnıyarık, Bulgur Pilavı, Cacık"
  },
  {
    "gun_no": 11,
    "tarih": "11 Ocak",
    "ayet_hadis": {
      "metin": "Mümin, cana yakındır. (İnsanlarla) yakınlık kurmayan ve kendisiyle yakınlık kurulamayan kimsede hayır yoktur.",
      "kaynak": "Ahmed b. Hanbel, II, 400"
    },
    "tarihte_bugun": "1964 - Türkiye, Amerika Birleşik Devletleri'ne Kıbrıs konusundaki tutumunu bildiren bir nota verdi.",
    "risale_i_nur": {
      "vecize": "Hususî sohbetler, ehl-i kalb için, daha müessirdir. Çünki sohbet-i has, ülfeti kaldırır, huzur verir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Pırasa, Yoğurtlu Makarna"
  },
  {
    "gun_no": 12,
    "tarih": "12 Ocak",
    "ayet_hadis": {
      "metin": "Kim zerre miktarı hayır yapmışsa onu görür. Kim de zerre miktarı şer işlemişse onu görür.",
      "kaynak": "Zilzâl Suresi, 7-8. Ayetler"
    },
    "tarihte_bugun": "1959 - Sovyetler Birliği, Ay'a ilk uzay aracını (Luna 1) fırlattı.",
    "risale_i_nur": {
      "vecize": "Herşey, her iş, zerre gibi en küçük şeyler dahi O'nun izni ve ilmi olmadan olmaz. O izin vermezse, kimse kimseye zarar veremez.",
      "kaynak": "Lem'alar, On Yedinci Lem'a, On İkinci Nota"
    },
    "aksam_yemegi": "Fırında Köfte Patates, Mevsim Salata"
  },
  {
    "gun_no": 13,
    "tarih": "13 Ocak",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1915 - I. Dünya Savaşı: Sarıkamış Harekatı sona erdi.",
    "risale_i_nur": {
      "vecize": "Nimetin zevâlinden sonra teessüf etmek, o nimetin kıymetini bilmemekten gelen bir cezadır. Ve o nimetin lezzetini ve kıymetini bildiren şükür ise, o nimetin devamına ve ziyadeleşmesine bir vesiledir.",
      "kaynak": "Lem'alar, Yirmi Sekizinci Lem'a"
    },
    "aksam_yemegi": "Mercimekli Bulgur Pilavı, Ayran"
  },
  {
    "gun_no": 14,
    "tarih": "14 Ocak",
    "ayet_hadis": {
      "metin": "Kolaylaştırınız, zorlaştırmayınız; müjdeleyiniz, nefret ettirmeyiniz.",
      "kaynak": "Buhârî, İlim, 11"
    },
    "tarihte_bugun": "2011 - Tunus'ta 23 yıldır ülkeyi yöneten Zeynel Abidin Bin Ali, kitlesel halk protestoları sonucu ülkesini terk etti.",
    "risale_i_nur": {
      "vecize": "Evet, İslâmiyette, iman ve İslâmda istikamet ve itidal var; ifrat ve tefrit yoktur. \"Kolaylaştırınız, zorlaştırmayınız\" fermanı, bir kanun-u esasîdir.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Sebzeli Güveç, Ekmek, Salata"
  },
  {
    "gun_no": 15,
    "tarih": "15 Ocak",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
      "kaynak": "Tevbe Suresi, 119. Ayet"
    },
    "tarihte_bugun": "1992 - Hırvatistan ve Slovenya'nın bağımsızlığı, Avrupa Topluluğu tarafından tanındı.",
    "risale_i_nur": {
      "vecize": "Sıdk, İslâmiyetin üssü'l-esasıdır ve ulvî seciyelerinin rabıtasıdır ve hissiyat-ı ulviyesinin mizacıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Sote, Pirinç Pilavı"
  },
  {
    "gun_no": 16,
    "tarih": "16 Ocak",
    "ayet_hadis": {
      "metin": "İnsanlardan öylesi de vardır ki, Allah'ın rızasını kazanmak için kendini feda eder. Allah, kullarına karşı çok şefkatlidir.",
      "kaynak": "Bakara Suresi, 207. Ayet"
    },
    "tarihte_bugun": "1991 - ABD, Irak'a karşı 'Çöl Fırtınası' Harekatı'nı başlattı.",
    "risale_i_nur": {
      "vecize": "Hayatını rıza-yı İlâhî yolunda sarf eden bir insan, ne kadar fena bir mertebede olursa olsun, yine o cihette en bahtiyar bir insandır.",
      "kaynak": "Lem'alar, Üçüncü Lem'a"
    },
    "aksam_yemegi": "Yeşil Mercimek Yemeği, Erişte, Salata"
  },
  {
    "gun_no": 17,
    "tarih": "17 Ocak",
    "ayet_hadis": {
      "metin": "Hiçbir günahkâr, başkasının günahını yüklenmez...",
      "kaynak": "Fâtır Suresi, 18. Ayet"
    },
    "tarihte_bugun": "1923 - Mustafa Kemal Paşa, İzmit'te ilk basın toplantısını düzenledi.",
    "risale_i_nur": {
      "vecize": "Herkesin vekili ve kefili olan Hâlık-ı Zülcelâl, herkesin rızkını taahhüd ve tekeffül etmiştir. Evet, mes'uliyet ve ceza şahsîdir.",
      "kaynak": "Lem'alar, On Üçüncü Lem'a"
    },
    "aksam_yemegi": "Fırında Balık, Fırın Patates, Roka Salatası"
  },
  {
    "gun_no": 18,
    "tarih": "18 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim bir kavme (topluluğa) benzemeye çalışırsa, o da onlardandır.”",
      "kaynak": "Ebû Dâvûd, Libâs, 4"
    },
    "tarihte_bugun": "1943 - Sovyetler Birliği, Leningrad'daki Alman kuşatmasını kırdığını açıkladı.",
    "risale_i_nur": {
      "vecize": "Milliyetimiz bir vücuddur; ruhu İslâmiyet, aklı Kur'ân ve imandır. Bu vücud, yüz milyon efradı bulunan ve bütün İslâm'ı içine alan bir kudsî milliyettir.",
      "kaynak": "Mektubat, Yirmi Altıncı Mektup"
    },
    "aksam_yemegi": "İslim Kebabı (Kürdan Kebabı), Bulgur Pilavı"
  },
  {
    "gun_no": 19,
    "tarih": "19 Ocak",
    "ayet_hadis": {
      "metin": "Eğer yerde ve gökte Allah’tan başka ilahlar olsaydı, kesinlikle ikisinin de düzeni bozulurdu...",
      "kaynak": "Enbiyâ Suresi, 22. Ayet"
    },
    "tarihte_bugun": "2007 - Gazeteci Hrant Dink, İstanbul'da uğradığı silahlı saldırı sonucu hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Nasıl ki bir köyde iki muhtar bulunsa, köyün nizamı bozulur. Bir vilayette iki vali, bir memlekette iki padişah bulunsa, hercümerc olur. Aynen öyle de, Vâhid-i Ehad olan Zât'ın saltanat-ı rububiyetinde şeriki olamaz.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Tavuklu Bezelye Yemeği, Makarna"
  },
  {
    "gun_no": 20,
    "tarih": "20 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizden biriniz, kendisi için arzu edip istediği şeyi, din kardeşi için de arzu edip istemedikçe, (gerçek anlamda) iman etmiş olamaz.”",
      "kaynak": "Buhârî, Îmân, 7"
    },
    "tarihte_bugun": "1990 - Azerbaycan'da 'Kara Ocak' (Qara Yanvar) olarak bilinen, Sovyet ordusunun Bakü'ye girerek sivil halka ateş açtığı katliam yaşandı.",
    "risale_i_nur": {
      "vecize": "Mü'min, kardeşinin imdadına koşar. Velev ki o kardeşi, şarkta, kendi garpta olsun. Bu, uhuvvet-i imaniyedendir.",
      "kaynak": "Sözler, Yirmi İkinci Söz"
    },
    "aksam_yemegi": "Etli Kuru Dolma, Yoğurt"
  },
  {
    "gun_no": 21,
    "tarih": "21 Ocak",
    "ayet_hadis": {
      "metin": "O, karanlığı yarıp sabahı çıkarandır. Geceyi dinlenme zamanı, güneşi ve ayı da ince birer hesap ölçüsü kıldı. Bütün bunlar, mutlak güç sahibinin, hakkıyla bilenin takdiridir.",
      "kaynak": "En'âm Suresi, 96. Ayet"
    },
    "tarihte_bugun": "1921 - Türkiye Büyük Millet Meclisi, Teşkilât-ı Esasiye Kanunu'nu (ilk anayasa) kabul etti.",
    "risale_i_nur": {
      "vecize": "Güneşin her gün muntazaman tulû ve gurûbu ve gece ve gündüzün ihtilâfı, o kadar büyük ve âşikâr bir delildir ki, hiçbir şüphe kabul etmez: Şu kâinatın bir Hâlık-ı Hakîm'i, bir Sâni-i Alîm'i vardır.",
      "kaynak": "Mesnevi-i Nuriye, Katre"
    },
    "aksam_yemegi": "Mantar Çorbası, Fırında Tavuk, Salata"
  },
  {
    "gun_no": 22,
    "tarih": "22 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İşçiye ücretini, alnının teri kurumadan veriniz.”",
      "kaynak": "İbn Mâce, Ruhûn, 4"
    },
    "tarihte_bugun": "1905 - Rusya'da 'Kanlı Pazar' olarak bilinen olayda, Çar'a dilekçe vermek için Kışlık Saray'a yürüyen işçilerin üzerine ateş açıldı.",
    "risale_i_nur": {
      "vecize": "İnsan, sa'y ile, Hâlık'ın o şerâit-i fıtriyeyi yerine getirmekle mükelleftir. O şerâite imtisal ederse, o vakit Hâlık, kereminden, arzu edilen neticeyi halk eder.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Mercimek Köftesi, Ayran, Yeşillik"
  },
  {
    "gun_no": 23,
    "tarih": "23 Ocak",
    "ayet_hadis": {
      "metin": "İyilikle kötülük bir olmaz. Sen, kötülüğü en güzel bir şekilde sav. Bir de bakarsın ki, seninle arasında düşmanlık bulunan kimse, sanki sıcak bir dost oluvermiştir.",
      "kaynak": "Fussilet Suresi, 34. Ayet"
    },
    "tarihte_bugun": "1517 - Yavuz Sultan Selim komutasındaki Osmanlı ordusu, Ridaniye Muharebesi'nde Memlük ordusunu yendi. Bu zaferle Mısır Osmanlı'ya katıldı.",
    "risale_i_nur": {
      "vecize": "Adâvete mukabele, husumeti ve adâveti ziyadeleştirir. Belki ref' eder. En fenasına karşı, en güzelle mukabele etmek lâzımdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 24,
    "tarih": "24 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların güvende olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1980 - '24 Ocak Kararları' olarak bilinen ekonomik istikrar paketi açıklandı.",
    "risale_i_nur": {
      "vecize": "Gıybet, ehl-i adâvet ve haset ve inadın en çok istimal ettikleri alçak bir silâhtır. İzzet-i nefis sahibi, bu pis silâha tenezzül edip istimal etmez.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tepsi Kebabı, Lavaş, Ayran"
  },
  {
    "gun_no": 25,
    "tarih": "25 Ocak",
    "ayet_hadis": {
      "metin": "De ki: 'Ey kendilerinin aleyhine aşırı giden kullarım! Allah'ın rahmetinden ümidinizi kesmeyin. Şüphesiz Allah, bütün günahları affeder. Çünkü O, çok bağışlayandır, çok merhamet edendir.'",
      "kaynak": "Zümer Suresi, 53. Ayet"
    },
    "tarihte_bugun": "1950 - Şiddetli kış nedeniyle İç Anadolu ve Doğu Anadolu'da ulaşım durdu, Çubuk Barajı dondu.",
    "risale_i_nur": {
      "vecize": "Ey insan! Meyus olma. Senin elindeki o cüz-i ihtiyârî denilen silâhınla, rahmet-i İlâhiyenin kapısını çal. O'nun rahmeti ve fazlı o kadar geniştir ki, bütün kâinatı ihata etmiştir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Şehriyeli Tavuk Çorbası, Sigara Böreği"
  },
  {
    "gun_no": 26,
    "tarih": "26 Ocak",
    "ayet_hadis": {
      "metin": "Biz, gerçekten insanı en güzel bir biçimde yarattık.",
      "kaynak": "Tîn Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1531 - Lizbon, Portekiz'de büyük bir deprem meydana geldi, binlerce kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Evet, insan, şu kâinat içinde pek nazik ve nâzenin bir çocuğa benzer. Ve Cenâb-ı Hakk'ın, bütün esmâsının cilvesine bir ayna ve nakışlarının bir fihristesidir.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Ispanaklı Kıymalı Börek, Ayran"
  },
  {
    "gun_no": 27,
    "tarih": "27 Ocak",
    "ayet_hadis": {
      "metin": "Her can, ölümü tadacaktır. Sonra bize döndürüleceksiniz.",
      "kaynak": "Ankebût Suresi, 57. Ayet"
    },
    "tarihte_bugun": "1973 - Türkiye'nin Los Angeles Başkonsolosu Mehmet Baydar ve Konsolos Bahadır Demir, bir Ermeni terörist tarafından öldürüldü.",
    "risale_i_nur": {
      "vecize": "Mevt, vazife-i hayattan bir terhistir, bir paydostur, bir tebdil-i mekândır, bir tahvil-i vücuddur, hayat-ı bâkiyeye bir davettir, bir başlangıçtır, bir hayat-ı ebediyenin mukaddimesidir.",
      "kaynak": "Mektubat, Birinci Mektup"
    },
    "aksam_yemegi": "Ezogelin Çorbası, Fırında Makarna"
  },
  {
    "gun_no": 28,
    "tarih": "28 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah’ım! Huysuzluktan, iki yüzlülükten ve kötü ahlâktan sana sığınırım.”",
      "kaynak": "Nesâî, İstiâze, 21"
    },
    "tarihte_bugun": "1986 - Uzay mekiği Challenger, kalkışından 73 saniye sonra infilak etti, 7 astronot hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Hüsn-ü ahlâk, dinin ve imanın bir nuranî neticesi ve bir parlak şuaıdır. Evet, insanı insan eden ve insaniyeti gösteren, ahlâk-ı hasenedir.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Zeytinyağlı Enginar, Dereotlu Pilav"
  },
  {
    "gun_no": 29,
    "tarih": "29 Ocak",
    "ayet_hadis": {
      "metin": "Yeryüzünde bulunan her şey fânidir. Ancak azamet ve ikram sahibi Rabbinin zâtı bâki kalacaktır.",
      "kaynak": "Rahmân Suresi, 26-27. Ayetler"
    },
    "tarihte_bugun": "1886 - Karl Benz, ilk başarılı benzinli otomobilin patentini aldı.",
    "risale_i_nur": {
      "vecize": "Madem herşey fânidir, geçicidir; elbette, o fâni şeylerden sonra bir Bâkî'nin varlığı zarurîdir. Zira fâni, kendi kendine gidip gelmez.",
      "kaynak": "Şualar, İkinci Şua"
    },
    "aksam_yemegi": "Misket Köfte, Spagetti, Yoğurt"
  },
  {
    "gun_no": 30,
    "tarih": "30 Ocak",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Birbirinize buğzetmeyin, birbirinize haset etmeyin, birbirinize sırt çevirmeyin; ey Allah’ın kulları, kardeş olun.”",
      "kaynak": "Buhârî, Edeb, 57"
    },
    "tarihte_bugun": "1933 - Adolf Hitler, Almanya Şansölyesi (Başbakan) olarak atandı.",
    "risale_i_nur": {
      "vecize": "Mü'minlerdeki adâvet, hakikî adâvet değildir. Belki nefs-i emmârenin desiselerine kapılıp, hissiyatın şiddetiyle, hakikati bir derece unutan mü'min, kardeşine adâvet eder.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Patates Yemeği, Bulgur Pilavı"
  },
  {
    "gun_no": 31,
    "tarih": "31 Ocak",
    "ayet_hadis": {
      "metin": "Siz nerede olursanız olun, O (Allah) sizinle beraberdir. Allah, yaptıklarınızı hakkıyla görendir.",
      "kaynak": "Hadîd Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1990 - Moskova'da ilk McDonald's şubesi açıldı.",
    "risale_i_nur": {
      "vecize": "Evet, her bir zerrede, her bir şeyde, O'nun varlığına ve birliğine delâlet eden o kadar deliller var ki, saymakla bitmez. Zira her bir zerre, hem kendi zâtıyla, hem sıfatıyla, hem san'atıyla, hem vaziyetiyle, hem intizamıyla, hem de vazifesiyle, O'nu bildirir.",
      "kaynak": "Sözler, Otuz Üçüncü Söz"
    },
    "aksam_yemegi": "Mevsim Türlüsü, Cacık, Ekmek"
  },
  {
    "gun_no": 32,
    "tarih": "1 Şubat",
    "ayet_hadis": {
      "metin": "Bilin ki, dünya hayatı ancak bir oyun, bir eğlence, bir süs, aranızda karşılıklı bir övünme, mal ve evlat çokluğu yarışından ibarettir...",
      "kaynak": "Hadîd Suresi, 20. Ayet"
    },
    "tarihte_bugun": "1924 - Ayasofya, müze olarak halkın ziyaretine açıldı.",
    "risale_i_nur": {
      "vecize": "Şu dâr-ı dünya, meydan-ı imtihandır ve dâr-ı hizmettir. Lezzet ve ücret ve mükâfat yeri değildir. Madem dâr-ı hizmettir ve mahall-i ubûdiyettir; hastalıklar ve musibetler, dinî olmamak ve sabretmek şartıyla, o hizmete ve o ubûdiyete çok muvafık gelirler ve kuvvet verirler.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Kış Türlüsü (Kereviz, Pırasa, Havuç), Yoğurt"
  },
  {
    "gun_no": 33,
    "tarih": "2 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet gününde kulun ilk hesaba çekileceği şey namazdır. Eğer namazı düzgün olursa, diğer amelleri de düzgün olur.”",
      "kaynak": "Taberânî, Mu'cemü'l-Evsat, II, 149"
    },
    "tarihte_bugun": "1959 - Kıbrıs konusunda Zürih'te Türkiye, Yunanistan ve İngiltere arasında görüşmelere başlandı.",
    "risale_i_nur": {
      "vecize": "Namaz, kalbde, ruhta ve akılda büyük bir inkişafa sebeb olduğu gibi; insanın cisminde de, o nisbette bir istikametli harekete ve bir intizamlı jimnastiğe sebebdir.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Etli Pırasa Yemeği, Bulgur Pilavı"
  },
  {
    "gun_no": 34,
    "tarih": "3 Şubat",
    "ayet_hadis": {
      "metin": "O, yedi göğü tabaka tabaka yaratandır. Rahmân’ın yaratışında hiçbir uyumsuzluk göremezsin. Bir kere daha bak! Hiçbir çatlak ve düzensizlik görüyor musun?",
      "kaynak": "Mülk Suresi, 3. Ayet"
    },
    "tarihte_bugun": "1969 - Yaser Arafat, Filistin Kurtuluş Örgütü (FKÖ) liderliğine seçildi.",
    "risale_i_nur": {
      "vecize": "Evet, şu âlemdeki san'at, o kadar mânidardır ki; bütün mevcudat, birer Fâil-i Zülcelâl'in vücuduna ve esmâsına şehadet ettikleri gibi, bütün masnuat dahi bir Sâni'-i Hakîm'in vücub-u vücuduna ve vahdetine delâlet ederler.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Fırında Mantarlı Tavuk, Pirinç Pilavı"
  },
  {
    "gun_no": 35,
    "tarih": "4 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hayra vesile olan, hayrı yapan gibidir.”",
      "kaynak": "Tirmizî, İlim, 14"
    },
    "tarihte_bugun": "1789 - George Washington, ABD'nin ilk başkanı seçildi.",
    "risale_i_nur": {
      "vecize": "Kâinatta en yüksek hakikat imandır, imandan sonra namazdır. Namaz kılmayan adam, ne kadar dinsizleri sevse, dinsizler de onu o kadar sevmezler. Belki, 'İşini terk etti, daha bize yaramaz.' derler.",
      "kaynak": "Emirdağ Lahikası"
    },
    "aksam_yemegi": "Bulgurlu Ispanak Kökü Yemeği, Yoğurt"
  },
  {
    "gun_no": 36,
    "tarih": "5 Şubat",
    "ayet_hadis": {
      "metin": "Yeryüzünde gezip de kendilerinden öncekilerin sonunun nasıl olduğuna bakmazlar mı?...",
      "kaynak": "Rûm Suresi, 9. Ayet"
    },
    "tarihte_bugun": "1937 - Anayasa'nın 2. Maddesi'nde yapılan değişiklikle, 6 ilke (Cumhuriyetçilik, Halkçılık, Milliyetçilik, Laiklik, Devletçilik, İnkılapçılık) Anayasa metnine girdi.",
    "risale_i_nur": {
      "vecize": "Zaman-ı mâzi (geçmiş zaman), bir mezar-ı ekberdir (büyük bir mezardır). Ve insan nevindeki (türündeki) vukuat-ı müthişe (dehşet verici olaylar), o mezara defnedilmiş. İbret isteyenlere o mezaristanı gösterir.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Gözleme, Ayran"
  },
  {
    "gun_no": 37,
    "tarih": "6 Şubat",
    "ayet_hadis": {
      "metin": "Andolsun, insanı biz yarattık ve nefsinin ona verdiği vesveseyi de biz biliriz. Şüphesiz biz ona şah damarından daha yakınız.",
      "kaynak": "Kâf Suresi, 16. Ayet"
    },
    "tarihte_bugun": "2023 - Türkiye'de, merkez üssü Kahramanmaraş'ın Pazarcık ve Elbistan ilçeleri olan 7.7 ve 7.6 büyüklüğündeki depremler 11 ilde büyük yıkıma neden oldu.",
    "risale_i_nur": {
      "vecize": "Ey insan! Bil ki, o zayıf, hassas kalbin, kâinatı içine alabilir bir istidatla yaratılmış. Ve senin o kalbin, öyle bir muhabbetle yoğrulmuş ki, ebedî bir saadet ve bir visalden (kavuşmadan) başka hiçbir şeyle tatmin olmaz.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Tavuk Haşlama (Şehriyeli, Patatesli)"
  },
  {
    "gun_no": 38,
    "tarih": "7 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslümanların derdiyle dertlenmeyen, onlardan değildir.”",
      "kaynak": "Hâkim, el-Müstedrek, IV, 352"
    },
    "tarihte_bugun": "1992 - Avrupa Ekonomik Topluluğu üyesi ülkeler arasında Maastricht Antlaşması imzalandı; Avrupa Birliği'nin temelleri atıldı.",
    "risale_i_nur": {
      "vecize": "Mü’minler ancak kardeştirler. Öyleyse dargın olan kardeşlerinizin arasını düzeltin. Allah’a karşı gelmekten sakının ki size merhamet edilsin.",
      "kaynak": "Hucurât Suresi, 10. Ayet meali üzerine tefekkür"
    },
    "aksam_yemegi": "Kıymalı Yeşil Mercimek Yemeği, Bulgur Pilavı"
  },
  {
    "gun_no": 39,
    "tarih": "8 Şubat",
    "ayet_hadis": {
      "metin": "Sana ne iyilik gelirse Allah’tandır. Sana ne kötülük gelirse kendindendir...",
      "kaynak": "Nisâ Suresi, 79. Ayet"
    },
    "tarihte_bugun": "1921 - Antep'e, Fransızlara karşı gösterdiği kahramanca direnişten dolayı TBMM tarafından 'Gazi' unvanı verildi.",
    "risale_i_nur": {
      "vecize": "Kadere iman eden, kederden emin olur. Evet, insan, kendi amellerinde ve fiillerinde hürdür; fakat neticelerde değildir. Neticeler, Cenab-ı Hakk'a aittir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Fırında Beşamel Soslu Tavuk, Salata"
  },
  {
    "gun_no": 40,
    "tarih": "9 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiç kimse, kendi elinin emeğiyle kazandığından daha hayırlı bir lokma yememiştir.”",
      "kaynak": "Buhârî, Büyû’, 15"
    },
    "tarihte_bugun": "1969 - Boeing 747 'Jumbo Jet' ilk test uçuşunu gerçekleştirdi.",
    "risale_i_nur": {
      "vecize": "İnsan, bu dünyaya amele ve hizmet için gelmiştir; lezzet ve safa için değil. Amelinin ücretini, hizmetinin mükâfatını, dâr-ı bekada (ebedilik yurdunda) görecektir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Kereviz, Portakallı"
  },
  {
    "gun_no": 41,
    "tarih": "10 Şubat",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı ve insanı yaratmaya çamurdan başladı.",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1840 - İngiltere Kraliçesi Victoria ile Prens Albert evlendi.",
    "risale_i_nur": {
      "vecize": "Her bir masnu (sanat eseri), kendi Sâni'inin (sanatkârının) kemâl-i san'atına ve hüsn-ü takdirine (güzel ölçüsüne) delâlet ettiği gibi, bütün masnuat dahi bir tek Sâni'in kemâl-i rububiyetine (kusursuz terbiye ediciliğine) ve vahdetine şehadet eder.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Etli Lahana Sarması, Yoğurt"
  },
  {
    "gun_no": 42,
    "tarih": "11 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Utanmadıktan sonra dilediğini yap!”",
      "kaynak": "Buhârî, Edeb, 78"
    },
    "tarihte_bugun": "1979 - İran İslam Devrimi: Ayetullah Humeyni'nin destekçileri başkent Tahran'ı ele geçirdi.",
    "risale_i_nur": {
      "vecize": "Hayâ, imandan bir şubedir. İnsanı insan eden ve insaniyeti muhafaza eden, hayâ perdesidir. Hayâsızlık ise, insanı hayvan derekesine düşürür.",
      "kaynak": "Lem'alar, On Beşinci Lem'a"
    },
    "aksam_yemegi": "Domates Çorbası, Kaşarlı Tost"
  },
  {
    "gun_no": 43,
    "tarih": "12 Şubat",
    "ayet_hadis": {
      "metin": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, akıl sahipleri için nice deliller vardır.",
      "kaynak": "Âl-i İmrân Suresi, 190. Ayet"
    },
    "tarihte_bugun": "1912 - Çin'in son imparatoru Puyi tahttan indirildi ve yüzlerce yıllık imparatorluk yönetimi sona erdi.",
    "risale_i_nur": {
      "vecize": "Tefekkür, gafleti izale eder (giderir). Fikrin sükûtu, kalbin ataletine ve ruhun sıkıntısına sebebiyet verir. Kâinat kitabının mütalaası, en büyük tefekkürdür.",
      "kaynak": "Mesnevi-i Nuriye, Hubab"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Krep, Salata"
  },
  {
    "gun_no": 44,
    "tarih": "13 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Rüşvet alan da, veren de cehennemdedir.”",
      "kaynak": "Taberânî, Mu'cemü'l-Kebîr"
    },
    "tarihte_bugun": "1975 - Kıbrıs Türk Federe Devleti kuruldu.",
    "risale_i_nur": {
      "vecize": "Rüşvet, adaletin ve hakkın en büyük düşmanıdır. Bir kapıdan rüşvet girse, öbür kapıdan iman çıkar. Zira rüşvet, hakkı batıl, batılı hak gösterir.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Erişte Pilavı, Yeşil Mercimekli"
  },
  {
    "gun_no": 45,
    "tarih": "14 Şubat",
    "ayet_hadis": {
      "metin": "O, sizi bir tek nefisten yaratan ve kendisiyle huzur bulsun diye eşini de ondan var edendir...",
      "kaynak": "A'râf Suresi, 189. Ayet"
    },
    "tarihte_bugun": "2005 - Lübnan eski başbakanı Refik Hariri, Beyrut'ta uğradığı suikast sonucu öldürüldü.",
    "risale_i_nur": {
      "vecize": "Nikâh, insaniyetin ve beşeriyetin devamı için, İlâhî bir kanundur. Ve aile hayatı, insanın hem dünyevî, hem uhrevî saadetinin temel taşıdır.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Fırında Somon, Buharda Pişmiş Brokoli"
  },
  {
    "gun_no": 46,
    "tarih": "15 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’minin başka hiç kimsede bulunmayan ilginç bir hâli vardır; O’nun her işi hayırdır. Eğer bir genişliğe (nimete) kavuşursa şükreder ve bu onun için bir hayır olur. Eğer bir darlığa (musibete) uğrarsa sabreder ve bu da onun için bir hayır olur.”",
      "kaynak": "Müslim, Zühd, 64"
    },
    "tarihte_bugun": "1999 - PKK lideri Abdullah Öcalan, Kenya'da yakalanarak Türkiye'ye getirildi.",
    "risale_i_nur": {
      "vecize": "İman, hem nurdur, hem kuvvettir. Evet, hakikî imanı elde eden adam, kâinata meydan okuyabilir ve imanın kuvvetine göre, hâdisâtın tazyikatından (olayların baskısından) kurtulabilir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Etli Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 47,
    "tarih": "16 Şubat",
    "ayet_hadis": {
      "metin": "De ki: “Rabbim! Bağışla, merhamet et. Çünkü sen merhamet edenlerin en hayırlısısın!”",
      "kaynak": "Mü'minûn Suresi, 118. Ayet"
    },
    "tarihte_bugun": "1959 - Adnan Menderes ve beraberindekileri Londra'ya götüren uçak, Gatwick Havaalanı yakınlarında düştü; Menderes kurtuldu, 14 kişi öldü.",
    "risale_i_nur": {
      "vecize": "Tevbe, insaniyetin bir sırr-ı kemalidir (olgunluk sırrıdır). Zira insan, melek gibi masum değildir. Her vakit hataya maruzdur. Tevbe kapısı, her an açıktır.",
      "kaynak": "Lem'alar, On Üçüncü Lem'a"
    },
    "aksam_yemegi": "Sebzeli Tavuklu Bulgur Pilavı, Cacık"
  },
  {
    "gun_no": 48,
    "tarih": "17 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, insanlara en faydalı olanıdır.”",
      "kaynak": "Kudâî, Müsnedü’ş-Şihâb, II, 223"
    },
    "tarihte_bugun": "1923 - İzmir İktisat Kongresi toplandı.",
    "risale_i_nur": {
      "vecize": "Hayatın lezzetini ve zevkini isterseniz, hayatınızı iman ile hayatlandırınız ve ferâizle (farzlarla) zînetlendiriniz (süsleyiniz) ve günahlardan çekinmekle muhafaza ediniz.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Fırında Patatesli Köfte, Salata"
  },
  {
    "gun_no": 49,
    "tarih": "18 Şubat",
    "ayet_hadis": {
      "metin": "Allah, her şahsı, ancak gücünün yettiği ölçüde mükellef kılar. Herkesin kazandığı (hayır) kendine, yapacağı (şer) de kendinedir...",
      "kaynak": "Bakara Suresi, 286. Ayet"
    },
    "tarihte_bugun": "1952 - Türkiye, NATO'ya (Kuzey Atlantik Paktı Teşkilatı) üye oldu.",
    "risale_i_nur": {
      "vecize": "Teklif-i mâlâyutak (güç yetirilemeyen şeyi istemek) yoktur. Cenâb-ı Hak, kimseye vüs'unden (gücünden) fazla teklif etmez.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Kıymalı Karnabahar Yemeği, Yoğurt"
  },
  {
    "gun_no": 50,
    "tarih": "19 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Küçüğümüze merhamet etmeyen, büyüğümüze saygı göstermeyen bizden değildir.”",
      "kaynak": "Tirmizî, Birr, 15"
    },
    "tarihte_bugun": "1915 - Çanakkale Savaşı: İngiliz ve Fransız donanmalarının Çanakkale Boğazı'na yönelik deniz harekatı başladı.",
    "risale_i_nur": {
      "vecize": "Şefkat, muhabbetin en safı, en lâtifidir. Ve en hâlis bir merhamet, en güzel bir hürmet, şefkatten neş'et eder (doğar).",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Tepsi Böreği"
  },
  {
    "gun_no": 51,
    "tarih": "20 Şubat",
    "ayet_hadis": {
      "metin": "Şüphesiz biz ona (insana) doğru yolu gösterdik. İster şükredici olsun, ister nankör.",
      "kaynak": "İnsan Suresi, 3. Ayet"
    },
    "tarihte_bugun": "1970 - İstanbul'da, Asya ile Avrupa'yı birbirine bağlayacak Boğaz Köprüsü'nün temeli atıldı.",
    "risale_i_nur": {
      "vecize": "İnsanın elindeki cüz-i ihtiyârî (küçük irade), elmas kıymetindedir. Çünkü, Cenâb-ı Hak, o cüz-i ihtiyârî ile, kendi irade-i külliyesinin (büyük iradesinin) tecelliyatını (görünümlerini) insana bildirir.",
      "kaynak": "Sözler, Yirmi Altıncı Söz"
    },
    "aksam_yemegi": "Tavuklu Nohutlu Pilav, Ayran"
  },
  {
    "gun_no": 52,
    "tarih": "21 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Bizi aldatan, bizden değildir.”",
      "kaynak": "Müslim, Îmân, 164"
    },
    "tarihte_bugun": "1953 - Anıtkabir'in yapımı için açılan uluslararası proje yarışmasını, Prof. Emin Onat ve Doç. Orhan Arda'nın projesi kazandı.",
    "risale_i_nur": {
      "vecize": "Aldatmak, alçakların san'atıdır. Sıddîkıyet (doğruluk) ve sadakat, enbiyanın (peygamberlerin) ve sıddîkların (doğruların) yoludur.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Zeytinyağlı Barbunya Pilaki, Ekmek"
  },
  {
    "gun_no": 53,
    "tarih": "22 Şubat",
    "ayet_hadis": {
      "metin": "Sizin ilahınız tek bir ilahtır. O'ndan başka ilah yoktur. O, Rahmân'dır, Rahîm'dir.",
      "kaynak": "Bakara Suresi, 163. Ayet"
    },
    "tarihte_bugun": "1942 - Avusturyalı yazar Stefan Zweig, Brezilya'da eşiyle birlikte intihar etti.",
    "risale_i_nur": {
      "vecize": "Tevhid ve vahdette, cemâl-i İlâhî ve kemâl-i Rabbânî tezahür eder. Eğer vahdet olmazsa, o defineler gizli kalır.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Salata"
  },
  {
    "gun_no": 54,
    "tarih": "23 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İlim öğrenmek, kadın-erkek her Müslümana farzdır.”",
      "kaynak": "İbn Mâce, Mukaddime, 17"
    },
    "tarihte_bugun": "1893 - Rudolf Diesel, dizel motorun patentini aldı.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası (ışığı), ulûm-u diniyedir (din ilimleridir). Aklın nuru, fünun-u medeniyedir (fen bilimleridir). İkisinin imtizacıyla (birleşmesiyle) hakikat tecellî eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Etli Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 55,
    "tarih": "24 Şubat",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Zannın birçoğundan sakının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurlarını ve mahremiyetini araştırmayın. Birbirinizin gıybetini yapmayın...",
      "kaynak": "Hucurât Suresi, 12. Ayet"
    },
    "tarihte_bugun": "1955 - Türkiye ile Irak arasında, daha sonra İngiltere, Pakistan ve İran'ın da katıldığı Bağdat Paktı kuruldu.",
    "risale_i_nur": {
      "vecize": "Gıybet, odunun ateşi yediği gibi, hasenatı (iyilikleri) yer, bitirir. Gıybet eden ve dinleyen, ikisi de günahkârdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Bulgur Köftesi, Salata ve Turşu"
  },
  {
    "gun_no": 56,
    "tarih": "25 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, bal arısı gibidir. Temiz olanı yer, temiz olanı üretir, bir yere konduğunda orayı kırıp bozmaz.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân, VII, 458"
    },
    "tarihte_bugun": "1925 - 'Hıyanet-i Vataniye Kanunu'nda yapılan değişiklikle, dini siyasete alet etmek vatan hainliği sayıldı.",
    "risale_i_nur": {
      "vecize": "Mü'minin şe'ni (özelliği), kerîm olmaktır. Onun için, her şeye bir kıymet verir. Ve her şeye bir fayda ve bir hikmet nazarıyla bakar.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Patates Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 57,
    "tarih": "26 Şubat",
    "ayet_hadis": {
      "metin": "O gün insanlar, amellerinin kendilerine gösterilmesi için bölük pörçük kabirlerinden çıkacaklardır. Artık kim zerre ağırlığınca bir hayır işlerse, onun mükâfatını görecektir. Kim de zerre ağırlığınca bir şer işlerse, onun cezasını görecektir.",
      "kaynak": "Zilzâl Suresi, 6-8. Ayetler"
    },
    "tarihte_bugun": "1992 - Hocalı Katliamı: Azerbaycan'ın Hocalı kasabasında, aralarında çok sayıda kadın ve çocuğun da bulunduğu 613 Azeri sivil, Ermeni güçleri tarafından katledildi.",
    "risale_i_nur": {
      "vecize": "Haşir (yeniden diriliş), bir senede, yeryüzünde, haşrin binler nümunesini gösteren bir Kadîr-i Mutlak'a, elbette kolaydır. Evet, baharda, üç yüz bin nevi haşrin nümunesini, bir saatte, bir anda icad eder.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Ispanaklı Börek"
  },
  {
    "gun_no": 58,
    "tarih": "27 Şubat",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "1933 - Berlin'deki Alman parlamento binası Reichstag yandı.",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 59,
    "tarih": "28 Şubat",
    "ayet_hadis": {
      "metin": "Öyle ise, emrolunduğun gibi dosdoğru ol. Beraberindeki tövbe edenler de dosdoğru olsunlar. Hak ve adalet ölçülerini aşmayın. Şüphesiz O, yaptıklarınızı hakkıyla görendir.",
      "kaynak": "Hûd Suresi, 112. Ayet"
    },
    "tarihte_bugun": "1997 - '28 Şubat süreci': Milli Güvenlik Kurulu toplantısı sonucunda, irticayla mücadele kararlarını içeren bir bildiri yayımlandı.",
    "risale_i_nur": {
      "vecize": "İstikamet, sırat-ı müstakimdir. Ve o sırat-ı müstakim, Kur'ân'ın gösterdiği yoldur. İfrat ve tefritten (aşırılıklardan) müberrâdır (uzaktır).",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Nohutlu Pilav, Tavuk Suyu Çorbası"
  },
  {
    "gun_no": 60,
    "tarih": "1 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Söz taşıyanlar (cezalarını çekmeden veya affedilmedikçe) cennete giremezler.”",
      "kaynak": "Müslim, Îmân, 168"
    },
    "tarihte_bugun": "1926 - Yeni Türk Ceza Kanunu, İtalya ceza kanunu esas alınarak hazırlandı ve TBMM'de kabul edildi.",
    "risale_i_nur": {
      "vecize": "Nemime (laf taşıma) ve gıybet, nasıl ateş odunu yer bitirir; aynen öyle de, hasenatı (iyilikleri) mahveder. İnsanların arasını bozan fitne, bu iki desiseden neş'et eder.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Pazı Kavurması, Mısır Ekmeği, Yoğurt"
  },
  {
    "gun_no": 61,
    "tarih": "2 Mart",
    "ayet_hadis": {
      "metin": "Yeryüzünde böbürlenerek yürüme. Çünkü sen yeri asla yaramazsın, boyca da dağlara asla erişemezsin.",
      "kaynak": "İsrâ Suresi, 37. Ayet"
    },
    "tarihte_bugun": "1924 - Halifeliğin kaldırılması ve Osmanlı hanedanı mensuplarının yurt dışına çıkarılmasına ilişkin yasa kabul edildi.",
    "risale_i_nur": {
      "vecize": "Gurur ve kibir, enâniyetin (benliğin) en fena bir tecellisidir. Tevazu ve mahviyet (alçakgönüllülük) ise, ubudiyetin (kulluğun) en mühim bir esasıdır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Buğday Çorbası, Salata"
  },
  {
    "gun_no": 62,
    "tarih": "3 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kişinin mâlâyânîyi (kendisini ilgilendirmeyen boş şeyleri) terk etmesi, Müslümanlığının güzelliğindendir.”",
      "kaynak": "Tirmizî, Zühd, 11"
    },
    "tarihte_bugun": "1924 - Tevhid-i Tedrisat Kanunu (Öğretim Birliği Yasası) kabul edildi.",
    "risale_i_nur": {
      "vecize": "Vakit, en kıymettar bir sermayedir. Çünkü o, her an, ya bâki bir meyve verir veya zayi olur gider. Onu boş şeylerle öldürmek, sermayeyi israf etmektir.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Kıymalı Ispanak Yemeği, Yoğurtlu Makarna"
  },
  {
    "gun_no": 63,
    "tarih": "4 Mart",
    "ayet_hadis": {
      "metin": "Allah’a ve Resûlü’ne itaat edin ve birbirinizle çekişmeyin. Sonra gevşersiniz ve gücünüz gider. Sabredin. Çünkü Allah sabredenlerle beraberdir.",
      "kaynak": "Enfâl Suresi, 46. Ayet"
    },
    "tarihte_bugun": "1925 - Takrir-i Sükûn Kanunu (Huzurun Sağlanması Yasası) TBMM'de kabul edildi.",
    "risale_i_nur": {
      "vecize": "İttifak, uhuvvetin (kardeşliğin) ve muhabbetin (sevginin) neticesidir. Ve o ittifak, bir cemaatin kuvvetini binler derece artırır. Nifak ve şikak (ayrılık) ise, en kuvvetli cemaatleri bile zayıflatır, dağıtır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Fırında Tavuk Pirzola, Bulgur Pilavı"
  },
  {
    "gun_no": 64,
    "tarih": "5 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Komşusu, şerrinden (kötülüğünden) emin olmayan kimse, (kâmil manada) iman etmiş olmaz.”",
      "kaynak": "Buhârî, Edeb, 29"
    },
    "tarihte_bugun": "1920 - Yeşilay, 'Hilal-i Ahdar' adıyla kuruldu.",
    "risale_i_nur": {
      "vecize": "Komşuluk hakkı, İslâmiyette pek mühimdir. Hattâ Cebrail (a.s.), komşu hakkından o kadar bahsetti ki, Resul-i Ekrem Aleyhissalâtü Vesselâm, komşuyu komşuya vâris kılacak zannetti.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Nohutlu Mantı Çorbası, Turşu"
  },
  {
    "gun_no": 65,
    "tarih": "6 Mart",
    "ayet_hadis": {
      "metin": "Biz her şeyi bir ölçüye göre yarattık.",
      "kaynak": "Kamer Suresi, 49. Ayet"
    },
    "tarihte_bugun": "1957 - Gana, İngiltere'den bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Her şeyde bir mizan (ölçü), bir intizam vardır. Ve o mizan ve intizam, bir Mîzan-ı Ekber'in ve bir Nizam-ı Ekmel'in cilvesidir. Tesadüf, o nizamın içine giremez.",
      "kaynak": "Şualar, Yedinci Şua"
    },
    "aksam_yemegi": "Zeytinyağlı Bakla, Dereotlu ve Yoğurtlu"
  },
  {
    "gun_no": 66,
    "tarih": "7 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, Kur’an’ı öğrenen ve öğretendir.”",
      "kaynak": "Buhârî, Fedâilü’l-Kur’ân, 21"
    },
    "tarihte_bugun": "1876 - Alexander Graham Bell, telefonun patentini aldı.",
    "risale_i_nur": {
      "vecize": "Kur'ân, bütün âlemlerin Rabbi itibarıyla Allah'ın kelâmıdır. Hem bütün mevcudatın İlâhı unvanıyla Allah'ın fermanıdır. Hem bütün semâvat ve arzın Hâlıkı namına bir hitaptır.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Fırında Balık, Roka Salatası"
  },
  {
    "gun_no": 67,
    "tarih": "8 Mart",
    "ayet_hadis": {
      "metin": "Biz, gerçekten insanı en güzel bir biçimde yarattık.",
      "kaynak": "Tîn Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1917 - Rusya'da Çar II. Nikolay'ın tahttan çekilmesiyle sonuçlanan Şubat Devrimi (Miladi takvime göre Mart'ta) başladı. Ayrıca: Dünya Kadınlar Günü",
    "risale_i_nur": {
      "vecize": "Kadınların şefkati, kahramanlıkta en ileri bir mertebedir. O şefkatle, en korkak tavuk dahi, yavrusunu müdafaa için köpeğe saldırır. Ve o şefkat, Rahîm isminin en parlak bir cilvesidir.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Peynirli Ispanaklı Kiş"
  },
  {
    "gun_no": 68,
    "tarih": "9 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin ne dış görünüşünüze ne de mallarınıza bakar. Ama O, sizin kalplerinize ve amellerinize bakar.”",
      "kaynak": "Müslim, Birr, 34"
    },
    "tarihte_bugun": "1956 - Kıbrıs Rum toplumunun lideri Başpiskopos Makarios, İngiltere tarafından Seyşel Adaları'na sürgüne gönderildi.",
    "risale_i_nur": {
      "vecize": "Amel-i sâlihin (iyi amelin) ruhu, ihlâstır. İhlâs ise, yapılan amelin, yalnız emredildiği için yapılmasıdır. Eğer başka bir hikmet ve bir fayda amele illet gösterilse, o amel bâtıldır.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Tavuklu Şehriye Pilavı, Cacık"
  },
  {
    "gun_no": 69,
    "tarih": "10 Mart",
    "ayet_hadis": {
      "metin": "Allah size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder.",
      "kaynak": "Nisâ Suresi, 58. Ayet"
    },
    "tarihte_bugun": "1876 - Graham Bell ile yardımcısı Watson, ilk telefon görüşmesini yaptılar.",
    "risale_i_nur": {
      "vecize": "Emanetin en büyüğü, insandaki ene (benlik) ve cüz-i ihtiyârîdir (iradedir). O emanetle, Cenâb-ı Hakk'ın defineleri açılır. Fakat o emanete hıyanet edilse, dalâlet ve tuğyana (sapıklığa) kapı açılır.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Enginar Dolması"
  },
  {
    "gun_no": 70,
    "tarih": "11 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Merhamet edenlere Rahmân da merhamet eder. Siz yeryüzündekilere merhamet edin ki, gökyüzündekiler (Allah ve melekler) de size merhamet etsin.”",
      "kaynak": "Tirmizî, Birr, 16"
    },
    "tarihte_bugun": "2011 - Japonya'da 9.0 büyüklüğündeki Tōhoku depremi ve ardından gelen tsunami, büyük bir felakete ve Fukuşima Nükleer Santrali'nde sızıntıya yol açtı.",
    "risale_i_nur": {
      "vecize": "Merhamet, Rahmân isminin bir cilvesidir. Kâinattaki bütün validelerin (annelerin) şefkatleri, o merhamet denizinden bir damladır.",
      "kaynak": "Şualar, İkinci Şua"
    },
    "aksam_yemegi": "Kıymalı Bezelye Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 71,
    "tarih": "12 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Vatan sevgisi imandandır.” (Bu söz, hadis kaynaklarında geçmemekle birlikte, manası itibarıyla İslami prensiplere uygun, meşhur bir kelam-ı kibardır.)",
      "kaynak": "Kelâm-ı Kibar (Büyüklerin Sözü)"
    },
    "tarihte_bugun": "1921 - Türkiye Büyük Millet Meclisi, Mehmet Akif'in (Ersoy) yazdığı 'İstiklâl Marşı'nı, Türkiye'nin milli marşı olarak kabul etti.",
    "risale_i_nur": {
      "vecize": "Bu vatan, ecdadımızın mukaddes bir mirasıdır. Ve bu millet, bin senedir İslâmiyetin bayraktarlığını yapmıştır. Vatan ve millet sevgisi, imanî bir hizmettir.",
      "kaynak": "Tarihçe-i Hayat"
    },
    "aksam_yemegi": "Hünkar Beğendi, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 72,
    "tarih": "13 Mart",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Allah’tan korkun ve herkes, yarına ne hazırladığına baksın. Allah’tan korkun, çünkü Allah, yaptıklarınızdan haberdardır.",
      "kaynak": "Haşr Suresi, 18. Ayet"
    },
    "tarihte_bugun": "1996 - İskoçya'nın Dunblane kasabasındaki bir ilkokula düzenlenen silahlı saldırıda 16 çocuk ve 1 öğretmen hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Nefis daima kötü olanı emreder. Ona itimat edilmez. Onun hevesat-ı rezilesine (alçak arzularına) muhalefet etmek, en büyük cihattır.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Mahluta Çorbası, Peynirli Sigara Böreği"
  },
  {
    "gun_no": 73,
    "tarih": "14 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, derdi de çareyi de yaratmıştır. Her hastalığın bir çaresi vardır. Tedavi olunuz, fakat haramla tedavi olmayınız.”",
      "kaynak": "Ebû Dâvûd, Tıb, 11"
    },
    "tarihte_bugun": "1827 - II. Mahmut döneminde, Türkiye'de modern tıp eğitiminin başlangıcı sayılan 'Tıphane-i Amire' kuruldu. (Tıp Bayramı)",
    "risale_i_nur": {
      "vecize": "Hastalık, insana aczini ve fakrını hissettiren bir mürşid-i samimidir (samimi yol göstericidir). Ve o acz ve fakr ile, dergâh-ı İlâhiyeye ilticaya vesiledir.",
      "kaynak": "Lem'alar, Yirmi Beşinci Lem'a (Hastalar Risalesi)"
    },
    "aksam_yemegi": "Fırında Sebzeli Tavuk But, Salata"
  },
  {
    "gun_no": 74,
    "tarih": "15 Mart",
    "ayet_hadis": {
      "metin": "Onlar, ayaktayken, otururken, yanları üzerine yatarken Allah'ı anarlar, göklerin ve yerin yaratılışı üzerinde düşünürler. 'Rabbimiz! Bunu boş yere yaratmadın, seni eksikliklerden uzak tutarız. Bizi ateş azabından koru' derler.",
      "kaynak": "Âl-i İmrân Suresi, 191. Ayet"
    },
    "tarihte_bugun": "1920 - İtilaf Devletleri, İstanbul'u resmen işgal etti.",
    "risale_i_nur": {
      "vecize": "Tefekkür, kâinat kitabının sayfalarını akıl ile mütalâa etmektir. Ve o mütalâa ile, Sâni'-i Zülcelâl'in marifetine (Allah'ı tanımaya) yol bulmaktır.",
      "kaynak": "Sözler, Yirmi İkinci Söz"
    },
    "aksam_yemegi": "Mercimek Köftesi, Ayran, Bol Yeşillik"
  },
  {
    "gun_no": 75,
    "tarih": "16 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiçbir baba, çocuğuna, güzel ahlâktan daha üstün bir hediye veremez.”",
      "kaynak": "Tirmizî, Birr, 33"
    },
    "tarihte_bugun": "1920 - İtilaf Devletleri'nin İstanbul'u işgal etmesinin ardından, Meclis-i Mebusan basıldı.",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman nurunun bir şuaıdır. Ve o ahlâk ile insan, 'ahsen-i takvim' (en güzel biçim) sırrına mazhar olur.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Kıymalı Kapuska Yemeği, Ekmek"
  },
  {
    "gun_no": 76,
    "tarih": "17 Mart",
    "ayet_hadis": {
      "metin": "Onlar, bollukta da darlıkta da Allah yolunda harcarlar, öfkelerini yenerler ve insanları affederler. Allah, iyilik edenleri sever.",
      "kaynak": "Âl-i İmrân Suresi, 134. Ayet"
    },
    "tarihte_bugun": "1948 - Belçika, Fransa, Hollanda, Lüksemburg ve Birleşik Krallık arasında Brüksel Antlaşması imzalandı; Batı Avrupa Birliği'nin öncüsü oldu.",
    "risale_i_nur": {
      "vecize": "Af, kerem şe'nidir (cömertliğin özelliğidir). Bir cemaatin selâmeti için, şahsî hukukundan vazgeçmek, bir kemaldir.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Peynirli Omlet"
  },
  {
    "gun_no": 77,
    "tarih": "18 Mart",
    "ayet_hadis": {
      "metin": "Allah yolunda öldürülenleri sakın ölüler sanma. Bilakis onlar diridirler, Rableri katında rızıklanmaktadırlar.",
      "kaynak": "Âl-i İmrân Suresi, 169. Ayet"
    },
    "tarihte_bugun": "1915 - Çanakkale Deniz Zaferi: İtilaf Devletleri donanması Çanakkale Boğazı'nda ağır kayıplar vererek geri çekildi.",
    "risale_i_nur": {
      "vecize": "Şehadet, bir insanın, fâni hayatını, bâki bir hayata tebdil etmesidir (değiştirmesidir). Ve o mertebe, sıddîkıyetten sonra, en yüksek bir mertebe-i insaniyedir.",
      "kaynak": "Lem'alar, On Üçüncü Lem'a"
    },
    "aksam_yemegi": "Hoşaf, Üzüm Kompostosu, Ekmek (Günün maneviyatına uygun olarak)"
  },
  {
    "gun_no": 78,
    "tarih": "19 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ya öğreten, ya öğrenen, ya dinleyen, ya da (ilmi ve âlimleri) seven ol. Sakın beşincisi olma, helâk olursun.”",
      "kaynak": "Taberânî, Mu'cemü'l-Evsat, V, 33"
    },
    "tarihte_bugun": "1920 - Mustafa Kemal'in, Meclis-i Mebusan'ın kapatılması üzerine Ankara'da 'salâhiyet-i fevkalâdeye mâlik bir meclis' toplanacağını bildirmesi.",
    "risale_i_nur": {
      "vecize": "İlim, cehaletin zıddıdır. Ve cehalet, bütün belaların ve şerlerin menbaıdır (kaynağıdır). İlim ise, bütün hayırların ve kemâlâtın (olgunlukların) anahtarıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Tavuklu Pilav, Ayran"
  },
  {
    "gun_no": 79,
    "tarih": "20 Mart",
    "ayet_hadis": {
      "metin": "Güneşi bir ışık, ayı da bir nur kılan, yılların sayısını ve hesabı bilmeniz için ona menziller takdir eden O'dur. Allah, bunları ancak bir hakikat ve hikmete binaen yaratmıştır. Bilen bir kavim için âyetlerini açıklamaktadır.",
      "kaynak": "Yûnus Suresi, 5. Ayet"
    },
    "tarihte_bugun": "2003 - ABD ve koalisyon güçleri, Irak'ı işgal etmeye başladı.",
    "risale_i_nur": {
      "vecize": "Kâinattaki her bir mevcud, bir mektub-u Rabbânîdir (ilahi bir mektuptur). Ve o mektupta, Sâni'-i Hakîm'in esmâsı (isimleri) yazılıdır. O mektupları okumak, marifetin en yüksek derecesidir.",
      "kaynak": "Sözler, On Birinci Söz"
    },
    "aksam_yemegi": "Sebzeli Güveç, Ekmek"
  },
  {
    "gun_no": 80,
    "tarih": "21 Mart",
    "ayet_hadis": {
      "metin": "Ölü toprağa can veren ve her şeye gücü yeten Allah'ın, ölüleri de dirilteceğini görmezler mi? Evet, O'nun her şeye gücü yeter.",
      "kaynak": "Ahkâf Suresi, 33. Ayet"
    },
    "tarihte_bugun": "Baharın başlangıcı, gece ile gündüzün eşit olduğu gün (ekinoks). Nevruz Bayramı.",
    "risale_i_nur": {
      "vecize": "Bahar, haşr-i a'zamın (büyük dirilişin) misal-i musağğarıdır (küçültülmüş bir örneğidir). Kışın ölmüş olan yeryüzü, baharda yeniden dirilir. Bu, haşre delâlet eden en büyük bir delildir.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Taze İç Baklalı Pilav, Cacık"
  },
  {
    "gun_no": 81,
    "tarih": "22 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1995 - Irak'ın kuzeyinde, PKK'ya karşı 'Çelik Harekâtı' başlatıldı.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder (yenilenir). Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye (sonsuz zarara) dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Karnabahar, Yoğurt"
  },
  {
    "gun_no": 82,
    "tarih": "23 Mart",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç şüphesiz, benim namazım, ibadetlerim, hayatım ve ölümüm, âlemlerin Rabbi olan Allah içindir.'",
      "kaynak": "En'âm Suresi, 162. Ayet"
    },
    "tarihte_bugun": "1921 - II. İnönü Muharebesi başladı.",
    "risale_i_nur": {
      "vecize": "Niyet, amelin ruhudur. Ruhu olmayan bir ceset, kıymetsiz olduğu gibi, niyetsiz bir amel dahi kıymetsizdir. Niyet ile âdetler, ibadete döner.",
      "kaynak": "Mesnevi-i Nuriye, Katre"
    },
    "aksam_yemegi": "Kıymalı Pide, Ayran"
  },
  {
    "gun_no": 83,
    "tarih": "24 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Veren el, alan elden üstündür.”",
      "kaynak": "Buhârî, Zekât, 18"
    },
    "tarihte_bugun": "1999 - NATO, Yugoslavya'ya karşı Kosova'daki Sırp hedeflerine yönelik hava harekâtı başlattı.",
    "risale_i_nur": {
      "vecize": "Cömertlik, kerem ve sehavet, Cenâb-ı Hakk'ın en sevdiği ahlâktandır. Ve o sehavet, Rezzâk isminin bir cilvesidir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "İçli Köfte, Salata"
  },
  {
    "gun_no": 84,
    "tarih": "25 Mart",
    "ayet_hadis": {
      "metin": "Yaratan Rabbinin adıyla oku! O, insanı bir 'alak'tan (zigottan) yarattı. Oku! Senin Rabbin en cömert olandır.",
      "kaynak": "Alak Suresi, 1-3. Ayetler"
    },
    "tarihte_bugun": "1957 - Roma Antlaşması imzalandı ve Avrupa Ekonomik Topluluğu (AET) kuruldu.",
    "risale_i_nur": {
      "vecize": "Kur'ân'ın ilk emri 'Oku!' olması, çok mânidardır. Zira, kâinat dahi bir kitaptır. Ve o kitabın ayetlerini okumakla, marifetullah (Allah'ı tanıma) hâsıl olur.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Tavuklu Sezar Salata"
  },
  {
    "gun_no": 85,
    "tarih": "26 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Zenginlik, mal çokluğu değil, gönül tokluğudur.”",
      "kaynak": "Buhârî, Rikak, 15"
    },
    "tarihte_bugun": "1971 - Bangladeş (Doğu Pakistan), Pakistan'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Kanaat, bitmez tükenmez bir hazinedir. Hırs ise, fakirliğin ve zilletin menbaıdır. Kanaat eden, aziz olur; hırs gösteren, zelil olur.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Etli Kuru Patlıcan Dolması, Yoğurt"
  },
  {
    "gun_no": 86,
    "tarih": "27 Mart",
    "ayet_hadis": {
      "metin": "Şüphesiz, müminler birbiri ile kardeştirler. Öyle ise (dargın olan) kardeşlerinizin arasını düzeltin.",
      "kaynak": "Hucurât Suresi, 10. Ayet"
    },
    "tarihte_bugun": "1977 - Kanarya Adaları'nda iki Boeing 747 uçağının pistte çarpışması sonucu havacılık tarihinin en büyük kazası meydana geldi: 583 kişi öldü.",
    "risale_i_nur": {
      "vecize": "Mü'min, mü'minin kardeşidir. Bu uhuvvet, Allah için olursa, en metin bir kaledir. O kalenin içine giren, her türlü tefrikadan (ayrılıktan) emin olur.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Domatesli Pirinç Pilavı, Tavuk Izgara"
  },
  {
    "gun_no": 87,
    "tarih": "28 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizden biriniz, bir kötülük gördüğü zaman, onu eliyle düzeltsin. Eğer buna gücü yetmezse, diliyle düzeltsin. Buna da gücü yetmezse, kalbiyle buğz etsin. Bu da imanın en zayıf derecesidir.”",
      "kaynak": "Müslim, Îmân, 78"
    },
    "tarihte_bugun": "1930 - Türkiye'de, İstanbul ve Ankara gibi şehirlerin uluslararası adlarının 'Constantinople' ve 'Angora' yerine 'Istanbul' ve 'Ankara' olarak kullanılması resmen talep edildi.",
    "risale_i_nur": {
      "vecize": "Emr-i bi'l-ma'ruf ve nehy-i ani'l-münker (iyiliği emredip kötülükten sakındırmak), İslâmiyetin pek mühim bir rüknüdür (direğidir).",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Patates Oturtma, Cacık"
  },
  {
    "gun_no": 88,
    "tarih": "29 Mart",
    "ayet_hadis": {
      "metin": "Yeryüzündeki her canlının rızkı yalnızca Allah’a aittir.",
      "kaynak": "Hûd Suresi, 6. Ayet"
    },
    "tarihte_bugun": "2004 - Bulgaristan, Estonya, Letonya, Litvanya, Romanya, Slovakya ve Slovenya NATO'ya tam üye oldu.",
    "risale_i_nur": {
      "vecize": "Rezzâk-ı Hakikî (gerçek rızık verici) olan Cenâb-ı Hak, en âciz ve en zayıf olanın rızkını, en güzel bir tarzda gönderir. Ve o rızkı ona ulaştırmak için, en kuvvetlileri ona hizmetkâr eder.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Fırında Kaşarlı Tavuklu Ispanak"
  },
  {
    "gun_no": 89,
    "tarih": "30 Mart",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1856 - Kırım Savaşı'nı sona erdiren Paris Antlaşması imzalandı.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı en birinci vazifesi, onun hakkında hüsn-ü zan etmektir (iyi düşünmektir). Ve onun ayıplarını örtmek, faziletlerini izhar etmektir (göstermektir).",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Pırasa Yemeği, Ekmek"
  },
  {
    "gun_no": 90,
    "tarih": "31 Mart",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin. (İslâm'ın) sınır boylarını bekleyin. Allah’a karşı gelmekten sakının ki kurtuluşa eresiniz.",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "1889 - Paris'te, Gustave Eiffel tarafından tasarlanan Eyfel Kulesi'nin açılışı yapıldı.",
    "risale_i_nur": {
      "vecize": "Sabır üçtür: Biri, masiyetten (günahtan) kendini çekip sabretmektir. Biri, musibetlere karşı sabretmektir. Biri de, ibadet meşakkatlerine (zorluklarına) karşı sabretmektir. En mühimmi, birincisidir.",
      "kaynak": "Mektubat, Yirmi Üçüncü Mektup"
    },
    "aksam_yemegi": "Etli Bamya Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 91,
    "tarih": "1 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Akrabalık bağını kesen, cennete giremez.” (Ramazan Bayramı'nda sıla-i rahimin önemini hatırlayalım.)",
      "kaynak": "Buhârî, Edeb, 11"
    },
    "tarihte_bugun": "1921 - II. İnönü Muharebesi, Türk ordusunun zaferiyle sonuçlandı. Ayrıca: Ramazan Bayramı'nın 1. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Bayramlar, İslâmî şeâirin (İslâm'ın sembollerinin) en nurlu ve parlak olanlarındandır. Ve o bayramlardaki sevinç, umumi bir sevinçtir. Bütün bir milletin kalbi, o günlerde beraber atar.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Etli Yaprak Sarma, Mercimek Çorbası, Salata"
  },
  {
    "gun_no": 92,
    "tarih": "2 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah’a ve ahiret gününe iman eden, misafirine ikram etsin.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1982 - Arjantin, Falkland Adaları'nı işgal etti. Ayrıca: Ramazan Bayramı'nın 2. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Uhuvvet (kardeşlik) o kadar samimî bir ittifak ve ittihaddır (birleşmedir) ki, efradı (fertleri) arasında ruhları bir, kalbleri bir, gayeleri bir hükmünde olur.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Fırında Kuzu But, İç Pilav, Mevsim Salata"
  },
  {
    "gun_no": 93,
    "tarih": "3 Nisan",
    "ayet_hadis": {
      "metin": "De ki: 'Eğer Allah'ı seviyorsanız bana uyun ki, Allah da sizi sevsin ve günahlarınızı bağışlasın. Çünkü Allah çok bağışlayandır, çok merhamet edendir.'",
      "kaynak": "Âl-i İmrân Suresi, 31. Ayet"
    },
    "tarihte_bugun": "1930 - Türkiye'de kadınlara belediye seçimlerinde seçme ve seçilme hakkı tanındı. Ayrıca: Ramazan Bayramı'nın 3. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Sünnet-i Seniyeye ittiba (uymak), hem bir ibadettir, hem de en güzel bir adettir. O'nun (a.s.m.) hareket ve ef'aline (fiillerine) ittiba etmek, hayat-ı şahsiyede (kişisel hayatta) en mühim bir rehberdir.",
      "kaynak": "Lem'alar, On Birinci Lem'a"
    },
    "aksam_yemegi": "Su Böreği, Zeytinyağlı Enginar, Cacık"
  },
  {
    "gun_no": 94,
    "tarih": "4 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah'ım! Fayda vermeyen ilimden, huşû duymayan kalpten, doymayan nefisten ve kabul olunmayan duadan sana sığınırım.”",
      "kaynak": "Müslim, Zikir, 73"
    },
    "tarihte_bugun": "1949 - NATO (Kuzey Atlantik Paktı Örgütü) kuruldu.",
    "risale_i_nur": {
      "vecize": "Dua, ubudiyetin (kulluğun) ruhudur ve hâlis bir imanın neticesidir. Çünkü dua eden adam, duasıyla gösterir ki: Bütün kâinata hükmeden birisi var ki, en küçük işlerime de ıttılaı (bilgisi) var ve en büyük emellerimi de yerine getirebilir.",
      "kaynak": "Mektubat, Yirmi Dördüncü Mektup"
    },
    "aksam_yemegi": "Bulgurlu Pazı Kavurması, Yoğurt"
  },
  {
    "gun_no": 95,
    "tarih": "5 Nisan",
    "ayet_hadis": {
      "metin": "O, gökleri ve yeri örneksiz yaratandır. Bir işe hükmetti mi, ona sadece 'ol' der, o da oluverir.",
      "kaynak": "Bakara Suresi, 117. Ayet"
    },
    "tarihte_bugun": "1994 - Bosna Savaşı sırasında Sırplar, Saraybosna'yı bombalamaya başladı.",
    "risale_i_nur": {
      "vecize": "Evet, 'Kün feyekûn' (Ol der, oluverir) emrine mâlik bir Sâni'-i Kadîr için, en büyük, en küçük nispetindedir. Bir baharı halk etmek (yaratmak), bir çiçek kadar ona kolay gelir.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Tavuklu Enginar Dolması, Dereotlu Pilav"
  },
  {
    "gun_no": 96,
    "tarih": "6 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Affeden, Allah da onu aziz kılar. Allah için tevazu göstereni, Allah yükseltir.”",
      "kaynak": "Müslim, Birr, 69"
    },
    "tarihte_bugun": "1920 - Anadolu Ajansı kuruldu.",
    "risale_i_nur": {
      "vecize": "Tevazu, mahviyet ve terk-i enâniyet (benliği terk etmek), en büyük bir mertebedir. Zira, enâniyetini terk eden, Cenâb-ı Hakk'ın havl ve kuvvetine (güç ve kudretine) istinad eder (dayanır).",
      "kaynak": "Mesnevi-i Nuriye, Zerre"
    },
    "aksam_yemegi": "Kıymalı Taze Bezelye Yemeği, Makarna"
  },
  {
    "gun_no": 97,
    "tarih": "7 Nisan",
    "ayet_hadis": {
      "metin": "Göklerin, yerin ve bunlardaki her şeyin hükümranlığı yalnızca Allah’ındır. O, her şeye hakkıyla gücü yetendir.",
      "kaynak": "Mâide Suresi, 120. Ayet"
    },
    "tarihte_bugun": "1948 - Dünya Sağlık Örgütü (WHO) kuruldu.",
    "risale_i_nur": {
      "vecize": "Mülk umumen O'nundur. Sen ise, hem O'nun mülküsün, hem memlûküsün (kölesisin), hem mülkünde çalışıyorsun. Şu halde, O'nun mülkünü O'na satmak gibi bir divanelik olmaz.",
      "kaynak": "Sözler, Altıncı Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Bakla, Yoğurt"
  },
  {
    "gun_no": 98,
    "tarih": "8 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ahlâkı en güzel olanınızdır.”",
      "kaynak": "Buhârî, Edeb, 38"
    },
    "tarihte_bugun": "1513 - İspanyol kaşif Juan Ponce de León, Florida'yı keşfetti.",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman hakikatlerinin bir cilvesidir ve hayat-ı içtimaiyenin (toplumsal hayatın) en mühim bir esasıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Fırında Tavuk Kanat, Közlenmiş Biber ve Domates"
  },
  {
    "gun_no": 99,
    "tarih": "9 Nisan",
    "ayet_hadis": {
      "metin": "Biz, emaneti göklere, yere ve dağlara teklif ettik de onlar bunu yüklenmekten çekindiler, ondan korktular. Onu insan yüklendi...",
      "kaynak": "Ahzâb Suresi, 72. Ayet"
    },
    "tarihte_bugun": "1953 - Warner Bros. ilk 3 boyutlu (3D) filmi olan 'House of Wax'ı yayınladı.",
    "risale_i_nur": {
      "vecize": "Emanet-i kübra (en büyük emanet) olan 'ene' (benlik), Vâhid-i Ehad'in (tek olan Allah'ın) sıfat ve şuunatının (işlerinin) definelerini açan bir anahtar olduğu halde, ona hıyanet edilse, en karanlık bir dalâlet kapısını açar.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Etli Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 100,
    "tarih": "10 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, yeşil ekine benzer. Rüzgâr hangi taraftan eserse onu o tarafa yatırır (fakat kırmaz). Rüzgâr sakinleştiğinde yine doğrulur. İşte mü’min de böyledir; o, bela ve musibetler karşısında sarsılır ama yıkılmaz.”",
      "kaynak": "Müslim, Sıfâtü’l-Münâfikîn, 59"
    },
    "tarihte_bugun": "1845 - Türk Polis Teşkilatı kuruldu.",
    "risale_i_nur": {
      "vecize": "Hakikî imanı elde eden adam, kâinata meydan okuyabilir ve hâdisâtın tazyikatından (olayların baskısından) kurtulabilir. 'Tevekkeltü alallah' (Allah'a tevekkül ettim) der, sefine-i hayatta (hayat gemisinde) kemal-i emniyetle (tam bir güvenle) hadisatın dağlarvâri dalgaları içinde seyran eder.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "İnegöl Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 101,
    "tarih": "11 Nisan",
    "ayet_hadis": {
      "metin": "Andolsun, biz sizi biraz korku, açlık ve bir parça mallardan, canlardan ve ürünlerden eksiltmekle imtihan ederiz. Sabredenleri müjdele.",
      "kaynak": "Bakara Suresi, 155. Ayet"
    },
    "tarihte_bugun": "1919 - Uluslararası Çalışma Örgütü (ILO) kuruldu.",
    "risale_i_nur": {
      "vecize": "Dünya madem fânidir. Hem madem ömür kısadır. Hem madem gayet lüzumlu vazifeler çoktur. Hem madem hayat-ı ebediye burada kazanılacaktır. Elbette, en bahtiyar odur ki, fâni dünyayı bâki âhirete tercih etmez.",
      "kaynak": "Mektubat, On Altıncı Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Fasulye, Ekmek"
  },
  {
    "gun_no": 102,
    "tarih": "12 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, âlimlerin mürekkebi, şehitlerin kanı ile tartılır, âlimlerin mürekkebi ağır basar.”",
      "kaynak": "İbn Abdilberr, Câmiu Beyâni’l-İlm"
    },
    "tarihte_bugun": "1961 - Sovyet kozmonot Yuri Gagarin, Vostok 1 aracıyla uzaya çıkarak Dünya yörüngesinde tur atan ilk insan oldu.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası (ışığı), ulûm-u diniyedir (din ilimleridir). Aklın nuru, fünun-u medeniyedir (fen bilimleridir). İkisinin imtizacıyla hakikat tecellî eder. Talebenin himmeti (gayreti), kanatlarıyla pervaz eder (uçar). İftirak ettikleri (ayrıldıkları) vakit, birincisinde taassup (bağnazlık), ikincisinde hile, şüphe tevellüd eder (doğar).",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Fırın Makarna, Salata"
  },
  {
    "gun_no": 103,
    "tarih": "13 Nisan",
    "ayet_hadis": {
      "metin": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak, hayırla da şerle de deniyoruz. Ve siz ancak bize döndürüleceksiniz.",
      "kaynak": "Enbiyâ Suresi, 35. Ayet"
    },
    "tarihte_bugun": "1970 - Apollo 13 uzay aracının oksijen tanklarından biri, Ay yolculuğu sırasında patladı.",
    "risale_i_nur": {
      "vecize": "Mevt (ölüm), ehl-i iman için, bir terhistir. Ecel, bir paydostur. Kabir, Cennet kapısıdır. Ehl-i dalâlet (sapıklık ehli) için ise, bir idam-ı ebedîdir.",
      "kaynak": "Sözler, On Yedinci Söz"
    },
    "aksam_yemegi": "Şakşuka, Cacık, Ekmek"
  },
  {
    "gun_no": 104,
    "tarih": "14 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “(Amellerin) en hayırlısı, az da olsa devamlı olanıdır.”",
      "kaynak": "Müslim, Müsâfirîn, 218"
    },
    "tarihte_bugun": "1912 - RMS Titanic, gece yarısından hemen önce bir buzdağına çarptı ve yaklaşık üç saat içinde battı.",
    "risale_i_nur": {
      "vecize": "Bir işte sebat ve devam, o işte muvaffakiyetin (başarının) en mühim bir sebebidir. Ve o sebat ile, âdi bir iş dahi, kıymettar bir ibadete dönebilir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Ali Nazik Kebabı, Lavaş"
  },
  {
    "gun_no": 105,
    "tarih": "15 Nisan",
    "ayet_hadis": {
      "metin": "Şüphesiz, Allah katında din, İslâm’dır...",
      "kaynak": "Âl-i İmrân Suresi, 19. Ayet"
    },
    "tarihte_bugun": "1983 - Tokyo Disneyland açıldı.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, hem dünya, hem âhiret saadetini tekeffül eder (garanti eder). Ve o, bütün dinlerin ve şeriatların en ekmeli (en mükemmeli) ve en câmiidir (en kapsayıcısıdır).",
      "kaynak": "Tarihçe-i Hayat"
    },
    "aksam_yemegi": "Mantar Sote, Erişte Pilavı"
  },
  {
    "gun_no": 106,
    "tarih": "16 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, (Müslüman kardeşinin) bir dünya sıkıntısını giderirse, Allah da onun kıyamet günündeki sıkıntılarından birini giderir.”",
      "kaynak": "Müslim, Zikir, 38"
    },
    "tarihte_bugun": "1945 - Sovyet ordusu, Berlin'e yönelik nihai saldırısına başladı.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı vazifesi, bir vücudun azaları gibidir. Bir aza hasta olsa, diğer azalar da onun imdadına koşar.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Izgara Köfte, Patates Kızartması, Salata"
  },
  {
    "gun_no": 107,
    "tarih": "17 Nisan",
    "ayet_hadis": {
      "metin": "Ey iman edenler, Allah için hakkı titizlikle ayakta tutan, adalet ile şahitlik eden kimseler olun. Bir topluma olan kininiz, sakın ha sizi adaletsizliğe itmesin. Âdil olun...",
      "kaynak": "Mâide Suresi, 8. Ayet"
    },
    "tarihte_bugun": "1946 - Suriye, Fransa'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Adalet-i mahza (mutlak adalet), 'bir masumun hakkı, bütün halk için dahi iptal edilmez' der. Adalet-i izafiye (göreceli adalet) ise, 'cemaatin selâmeti için fert feda edilir' der. Kur'ân'ın adaleti, birincisidir.",
      "kaynak": "Mektubat, On Beşinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Pırasalı Börek, Ayran"
  },
  {
    "gun_no": 108,
    "tarih": "18 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ana-babasına itaat eden, Allah'a itaat etmiş olur. Onlara isyan eden de Allah'a isyan etmiş olur.”",
      "kaynak": "Taberânî, Mu'cemü'l-Kebîr"
    },
    "tarihte_bugun": "1955 - Bandung Konferansı başladı; Bağlantısızlar Hareketi'nin temeli atıldı.",
    "risale_i_nur": {
      "vecize": "Valideynin (anne-babanın) hukukuna riayet, en büyük bir haktır ve en mühim bir vazifedir. Onların rızasını kazanmak, rıza-yı İlâhîyi kazanmaya vesiledir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Bamya Yemeği, Cacık"
  },
  {
    "gun_no": 109,
    "tarih": "19 Nisan",
    "ayet_hadis": {
      "metin": "...İyilik ve takva (Allah’a karşı gelmekten sakınma) üzere yardımlaşın. Ama günah ve düşmanlık üzere yardımlaşmayın...",
      "kaynak": "Mâide Suresi, 2. Ayet"
    },
    "tarihte_bugun": "1943 - Varşova Gettosu Ayaklanması başladı.",
    "risale_i_nur": {
      "vecize": "Hayatta en mühim esas, tesanüddür (dayanışmadır). Ve o tesanüd ile, bir cemaatin kuvveti, fertlerinin adedince değil, belki o adedin karesiyle mütenasiptir (orantılıdır).",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Arpa Şehriye Pilavı, Tavuk Haşlama"
  },
  {
    "gun_no": 110,
    "tarih": "20 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Çocuklarınıza ikram ediniz ve terbiyelerini güzel yapınız.”",
      "kaynak": "İbn Mâce, Edeb, 3"
    },
    "tarihte_bugun": "1924 - Türkiye'de, 1921 Anayasası'nı yürürlükten kaldıran yeni Teşkilât-ı Esasiye Kanunu kabul edildi.",
    "risale_i_nur": {
      "vecize": "Çocuk, Cennet meyvelerinden bir meyvedir. Ve o çocuk, anne ve babasının elinde bir emanet-i İlâhiyedir. O emanete hıyanet etmek, en büyük bir cinayettir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Fırında Mücver, Yoğurtlu Semizotu Salatası"
  },
  {
    "gun_no": 111,
    "tarih": "21 Nisan",
    "ayet_hadis": {
      "metin": "O, sizi karanlıklardan aydınlığa çıkarmak için size merhamet eden, melekleri de sizin için dua edendir. O, müminlere karşı çok merhametlidir.",
      "kaynak": "Ahzâb Suresi, 43. Ayet"
    },
    "tarihte_bugun": "MÖ 753 - Roma şehrinin kuruluşu.",
    "risale_i_nur": {
      "vecize": "Dalâletin (sapıklığın) yolu, karanlık ve korkuludur. Hidayetin yolu ise, nuranî ve emniyetlidir. Evet, iman bir nurdur ki, kalbi ve ruhu tenvir eder (aydınlatır).",
      "kaynak": "Sözler, Yirmi İkinci Söz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Kıymalı Pide"
  },
  {
    "gun_no": 112,
    "tarih": "22 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, insanoğluna şu beş şeyden hesap sorulmadıkça, onun ayakları Rabbinin huzurundan ayrılmaz: Ömrünü nerede tükettiğinden, gençliğini nerede yıprattığından, malını nereden kazanıp nereye harcadığından ve öğrendiği ilimle ne kadar amel ettiğinden.”",
      "kaynak": "Tirmizî, Kıyâmet, 1"
    },
    "tarihte_bugun": "1970 - Dünya Günü ilk kez kutlandı.",
    "risale_i_nur": {
      "vecize": "Gençlik, şüphesiz gidecek. Eğer sen onu şükür ile, ibadet ile ve iffet ile geçirsen, hem mânen bâki kalır, hem de Cennet meyvelerinden bir meyve olur.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Fırında Sebzeli Balık, Yeşil Salata"
  },
  {
    "gun_no": 113,
    "tarih": "23 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hepiniz çobansınız ve hepiniz güttüğünüz sürüden sorumlusunuz...”",
      "kaynak": "Buhârî, Cum’a, 11"
    },
    "tarihte_bugun": "1920 - Türkiye Büyük Millet Meclisi (TBMM) Ankara'da açıldı. (Ulusal Egemenlik ve Çocuk Bayramı)",
    "risale_i_nur": {
      "vecize": "Meşveret-i şer'iye (dine uygun danışma), o milletin ruhu ve hayatıdır. Ve o meşveret ile, milletin her bir ferdi, o milletin hâkimiyetine ve şerefine hissedar olur.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Mini Pizzalar, Patates Kroket, Ayran (Çocuklara özel menü)"
  },
  {
    "gun_no": 114,
    "tarih": "24 Nisan",
    "ayet_hadis": {
      "metin": "Şüphesiz, müminler birbiri ile kardeştirler. Öyle ise (dargın olan) kardeşlerinizin arasını düzeltin ve Allah'a karşı gelmekten sakının ki size merhamet edilsin.",
      "kaynak": "Hucurât Suresi, 10. Ayet"
    },
    "tarihte_bugun": "1915 - İstanbul'da, Osmanlı vatandaşı olan yüzlerce Ermeni aydın ve siyasetçi tutuklandı.",
    "risale_i_nur": {
      "vecize": "Adâvet (düşmanlık) etmek istersen, kalbindeki adâvete adâvet et; onu kalbinden çıkarmaya çalış. Hem en ziyade sana zarar veren nefs-i emmârene ve heva-i nefsine adâvet et.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kuru Patlıcan ve Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 115,
    "tarih": "25 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Temizlik imanın yarısıdır.”",
      "kaynak": "Müslim, Tahâret, 1"
    },
    "tarihte_bugun": "1915 - Çanakkale Savaşı: İtilaf Devletleri'nin Gelibolu Yarımadası'na kara çıkarması başladı.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, nezâfet (temizlik) üzerine bina edilmiştir. Ve o nezâfet, hem maddî, hem manevî bir temizliktir. Kalbin, ruhun ve bedenin temizliği, imanın bir şartıdır.",
      "kaynak": "Lem'alar, On Dördüncü Lem'a"
    },
    "aksam_yemegi": "Tavuklu Mantar Sote, Bulgur Pilavı"
  },
  {
    "gun_no": 116,
    "tarih": "26 Nisan",
    "ayet_hadis": {
      "metin": "De ki: 'Ey mülkün sahibi olan Allah’ım! Sen mülkü dilediğine verirsin. Dilediğinden de mülkü çeker alırsın. Dilediğini aziz edersin, dilediğini zelil edersin. Hayır senin elindedir. Şüphesiz sen her şeye hakkıyla gücü yetensin.'",
      "kaynak": "Âl-i İmrân Suresi, 26. Ayet"
    },
    "tarihte_bugun": "1986 - Ukrayna'daki Çernobil Nükleer Santrali'nde patlama meydana geldi. 20. yüzyılın en büyük nükleer kazası yaşandı.",
    "risale_i_nur": {
      "vecize": "Her şeyin dizgini O'nun elindedir. Her şeyin hazinesi O'nun yanındadır. Her şey O'na boyun eğer. Ve her şey O'nun emriyle hareket eder. Öyle ise, O'ndan başka Mâlikü'l-Mülk (mülkün sahibi) yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Pırasa, Havuçlu ve Pirinçli"
  },
  {
    "gun_no": 117,
    "tarih": "27 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "2007 - 'e-muhtıra': Türk Silahlı Kuvvetleri Genelkurmay Başkanlığı'nın web sitesinde cumhurbaşkanlığı seçimiyle ilgili bir bildiri yayımlandı.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Fırında Kaşarlı Patates, Salata"
  },
  {
    "gun_no": 118,
    "tarih": "28 Nisan",
    "ayet_hadis": {
      "metin": "Göklerde ve yerde ne varsa hepsi Allah'ı tesbih eder. O, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
      "kaynak": "Hadîd Suresi, 1. Ayet"
    },
    "tarihte_bugun": "1945 - İtalyan diktatör Benito Mussolini ve metresi Clara Petacci, partizanlar tarafından kurşuna dizildi.",
    "risale_i_nur": {
      "vecize": "Bütün mevcudat, lisan-ı hal (hal dili) ile 'Sübhânallah' der. Ve her bir mahluk, kendi hususi tesbihiyle, Sâni'-i Zülcelâl'ini takdis eder (kutsar).",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Tavuk Şinitzel, Makarna, Mevsim Salata"
  },
  {
    "gun_no": 119,
    "tarih": "29 Nisan",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en cömerdi, Allah yolunda canını ve malını feda edendir.”",
      "kaynak": "Ahmed b. Hanbel, el-Müsned"
    },
    "tarihte_bugun": "1916 - Kut'ül Amare Kuşatması'nda, Halil (Kut) Paşa komutasındaki Osmanlı ordusu, İngiliz birliklerini esir aldı.",
    "risale_i_nur": {
      "vecize": "Cömertlik, Cenâb-ı Hakk'ın Kerîm isminin bir cilvesidir. Hakikî cömert odur ki, en sevdiği şeylerden, Allah yolunda feda edebilsin.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Kuzu Haşlama, Terbiyeli"
  },
  {
    "gun_no": 120,
    "tarih": "30 Nisan",
    "ayet_hadis": {
      "metin": "De ki: “Şüphesiz Rabbim, rızkı kullarından dilediğine bol bol verir ve (dilediğine) kısar. Siz hayır için ne harcarsanız, Allah onun yerine yenisini verir. O, rızık verenlerin en hayırlısıdır.”",
      "kaynak": "Sebe’ Suresi, 39. Ayet"
    },
    "tarihte_bugun": "1945 - Adolf Hitler ve eşi Eva Braun, Berlin'de intihar etti.",
    "risale_i_nur": {
      "vecize": "İsraf, bereketsizliğin ve fakirliğin kapısıdır. İktisat ise, berekete ve nimete bir şükr-ü manevîdir (manevi bir şükürdür).",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Taze Fasulye Kavurması, Mısır Ekmeği"
  },
  {
    "gun_no": 121,
    "tarih": "1 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İşçiye ücretini, alnının teri kurumadan veriniz.”",
      "kaynak": "İbn Mâce, Ruhûn, 4"
    },
    "tarihte_bugun": "İşçi ve Emekçiler Bayramı.",
    "risale_i_nur": {
      "vecize": "Helâl dairesi geniştir, keyfe kâfi gelir. Harama girmeye hiç lüzum yoktur. Fıtraten yoksulluk ve ihtiyaç, sa'ye (çalışmaya) ve san'ata kamçıdır. Yani, yoksulluk ve ihtiyaç olmasaydı, beşer çalışmazdı; tembellik içinde kalırdı.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Nohutlu Pirinç Pilavı, Izgara Tavuk, Mevsim Salata"
  },
  {
    "gun_no": 122,
    "tarih": "2 Mayıs",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yeryüzünü sizin için bir döşek, göğü de bir bina kıldı. Gökten su indirip onunla size rızık olarak çeşitli ürünler çıkardı...",
      "kaynak": "Bakara Suresi, 22. Ayet"
    },
    "tarihte_bugun": "1519 - Ünlü ressam, bilim insanı ve mucit Leonardo da Vinci hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Bahar mevsiminde, zeminin (yeryüzünün) yüzünde, yüz binler haşir ve neşrin (dirilişin) nümûnelerini (örneklerini) gösteren bir Kadîr-i Mutlak, elbette o haşir ve neşr-i ekberi (büyük dirilişi) dahi yapabilir ve yapacaktır.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Bezelye, Dereotlu ve Havuçlu"
  },
  {
    "gun_no": 123,
    "tarih": "3 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, ömrü uzun, ameli güzel olandır.”",
      "kaynak": "Tirmizî, Zühd, 22"
    },
    "tarihte_bugun": "1920 - Türkiye'nin ilk kabinesi (İcra Vekilleri Heyeti) kuruldu.",
    "risale_i_nur": {
      "vecize": "Ömür sermayesi pek azdır. Lüzumlu işler pek çoktur. Birbiri içinde mütedâhil (iç içe geçmiş) daireler gibi, her insanın kalb ve mide dairesinden ve ceset ve hane dairesinden, mahalle ve şehir dairesinden tâ vatan ve memleket dairesine, tâ küre-i arz ve nev-i beşer dairesine kadar vazifeleri vardır.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Etli Güveç, Bulgur Pilavı, Cacık"
  },
  {
    "gun_no": 124,
    "tarih": "4 Mayıs",
    "ayet_hadis": {
      "metin": "Sizden, hayra çağıran, iyiliği emreden ve kötülükten men eden bir topluluk bulunsun. İşte kurtuluşa erenler onlardır.",
      "kaynak": "Âl-i İmrân Suresi, 104. Ayet"
    },
    "tarihte_bugun": "1979 - Margaret Thatcher, Birleşik Krallık'ın ilk kadın başbakanı oldu.",
    "risale_i_nur": {
      "vecize": "Cemaatteki şahs-ı manevî, o cemaatin ruhu hükmündedir. Ve o ruhun hayatı, tesanüd (dayanışma) ve ittifak iledir. Eğer tesanüd bozulsa, o cemaatin kuvveti hiçe iner.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Fırında Somon Balığı, Fırın Patates, Yeşil Salata"
  },
  {
    "gun_no": 125,
    "tarih": "5 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin her birinizin işini en güzel şekilde yapmasından hoşnut olur.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân"
    },
    "tarihte_bugun": "1821 - Fransız imparatoru Napolyon Bonapart, sürgünde olduğu Saint Helena Adası'nda öldü.",
    "risale_i_nur": {
      "vecize": "Her bir san'at-ı İlâhiye (İlahi sanat eseri), o kadar mânidar ve o kadar güzeldir ki, bütün akılları hayrette bırakır. Ve o san'at, kendi Sâni'inin (sanatkârının) kemâline ve hikmetine delâlet eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Kıymalı Tepsi Böreği, Ayran"
  },
  {
    "gun_no": 126,
    "tarih": "6 Mayıs",
    "ayet_hadis": {
      "metin": "Yaratan Rabbinin adıyla oku! O, insanı bir 'alak'tan (döllenmiş yumurtadan) yarattı. Oku! Senin Rabbin en cömert olandır. O, kalemle yazmayı öğretendir, insana bilmediğini öğretendir.",
      "kaynak": "Alak Suresi, 1-5. Ayetler"
    },
    "tarihte_bugun": "1972 - Deniz Gezmiş, Yusuf Aslan ve Hüseyin İnan, Ankara Merkez Kapalı Cezaevi'nde idam edildi. Ayrıca: Hıdırellez.",
    "risale_i_nur": {
      "vecize": "Kur'ân'ın ilk emri 'Oku' olması, ne kadar mânidardır. Zira kâinat, büyük bir kitaptır. Ve o kitabın ayetlerini okumakla, marifetullah (Allah'ı tanıma) hâsıl olur.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Kuzu Tandır, İç Pilav (Hıdırellez'e özel)"
  },
  {
    "gun_no": 127,
    "tarih": "7 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kardeşinle münakaşa etme, onunla alay etme ve ona, yerine getiremeyeceğin bir sözü verme.”",
      "kaynak": "Tirmizî, Birr, 58"
    },
    "tarihte_bugun": "1945 - II. Dünya Savaşı: Almanya, Müttefik Devletlere kayıtsız şartsız teslim oldu.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı en mühim vazifesi, onun hakkında hüsn-ü zan etmek (iyi düşünmek) ve onun ayıplarını örtmektir. Zira, adâvetin (düşmanlığın) sebebi, çok defa sû-i zandan (kötü zandan) neş'et eder.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Yaprak Sarma, Yoğurt"
  },
  {
    "gun_no": 128,
    "tarih": "8 Mayıs",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabrederek ve namaz kılarak Allah’tan yardım dileyin. Şüphe yok ki, Allah sabredenlerle beraberdir.",
      "kaynak": "Bakara Suresi, 153. Ayet"
    },
    "tarihte_bugun": "1945 - II. Dünya Savaşı, Avrupa'da Zafer Günü olarak kutlandı.",
    "risale_i_nur": {
      "vecize": "Sabır, musibetin ilk sadmesinde (çarpmasında) gösterilen metanettir. Ve o sabır, Cenâb-ı Hakk'ın rahmetini celb eden (çeken) bir anahtardır.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Makarna"
  },
  {
    "gun_no": 129,
    "tarih": "9 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Biriniz, kendisi için sevip istediği şeyi, (din) kardeşi için de sevip istemedikçe (kâmil manada) iman etmiş olmaz.”",
      "kaynak": "Buhârî, Îmân, 7"
    },
    "tarihte_bugun": "1955 - Batı Almanya, NATO'ya katıldı.",
    "risale_i_nur": {
      "vecize": "Mü'minler kardeştir. Bu uhuvvetin (kardeşliğin) sırrı şudur ki: Bütün mü'minlerin 'Lâ ilâhe illallah' kelime-i kudsiyesinde kalbleri ve ruhları birleşir. O kelime etrafında, bir kalenin etrafındaki askerler gibi toplanırlar.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Tavuklu Sezar Salata"
  },
  {
    "gun_no": 130,
    "tarih": "10 Mayıs",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1994 - Nelson Mandela, Güney Afrika'nın ilk siyahi devlet başkanı oldu.",
    "risale_i_nur": {
      "vecize": "Her bir masnu (sanat eseri), kendi Sâni'ini (sanatkârını) esmâsıyla (isimleriyle) yâd ettirir. Meselâ bir çiçek, 'Yâ Musavvir (Ey şekil veren)!' der. Bir meyve, 'Yâ Mün'im (Ey nimet veren)!' der. Her bir mahluk, 'Yâ Hâlık!' zikrini tekrar eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Etli Enginar Dolması, Dereotlu Pilav"
  },
  {
    "gun_no": 131,
    "tarih": "11 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ana-babaya iyilik etmek, ömrü artırır.”",
      "kaynak": "Hâkim, el-Müstedrek"
    },
    "tarihte_bugun": "1981 - Bob Marley, Jamaikalı reggae sanatçısı, hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Anne ve babanın hukukuna riayet, o kadar mühimdir ki, Kur'ân-ı Hakîm, Cenâb-ı Hakk'a ibadetten sonra, hemen o hukuka riayeti emreder.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Ispanaklı Gözleme, Ayran"
  },
  {
    "gun_no": 132,
    "tarih": "12 Mayıs",
    "ayet_hadis": {
      "metin": "Şüphesiz, her zorlukla beraber bir kolaylık vardır. Evet, zorlukla beraber bir kolaylık vardır.",
      "kaynak": "İnşirâh Suresi, 5-6. Ayetler"
    },
    "tarihte_bugun": "2008 - Çin'in Siçuan eyaletinde meydana gelen 8.0 büyüklüğündeki depremde yaklaşık 70.000 kişi öldü. Ayrıca: Anneler Günü (Mayıs'ın 2. Pazarı).",
    "risale_i_nur": {
      "vecize": "Annelerin şefkati, Rahîm isminin en parlak bir tecellisidir. Evet, Cennet, annelerin ayakları altındadır. Yani, onların rızasını kazanmak, Cenneti kazanmaya vesiledir.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Barbunya Pilaki, Pirinç Pilavı"
  },
  {
    "gun_no": 133,
    "tarih": "13 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların Allah'a en sevimlisi, insanlara en faydalı olanıdır.”",
      "kaynak": "Taberânî, Mu'cemü'l-Evsat"
    },
    "tarihte_bugun": "1981 - Papa II. Jean Paul, Roma'da Mehmet Ali Ağca tarafından vurularak yaralandı.",
    "risale_i_nur": {
      "vecize": "Hayatın en büyük lezzeti ve zevki, hizmettir. Hizmet eden, hem bu dünyada, hem âhirette aziz olur.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Fırında Sebzeli Tavuk, Salata"
  },
  {
    "gun_no": 134,
    "tarih": "14 Mayıs",
    "ayet_hadis": {
      "metin": "Eğer yeryüzündeki ağaçlar kalem, deniz de mürekkep olsa, arkasından yedi deniz daha ona katılsa, yine de Allah'ın kelimeleri (ilim ve hikmetleri) tükenmez. Şüphesiz Allah, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
      "kaynak": "Lokmân Suresi, 27. Ayet"
    },
    "tarihte_bugun": "1948 - İsrail devleti kuruldu.",
    "risale_i_nur": {
      "vecize": "Kur'ân, öyle bir denizdir ki, her asır, kendi fehmine (anlayışına) göre, o denizden hissesini alır. Ve o denizin cevherleri, asla tükenmez.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Patlıcan Kebabı, Lavaş, Ayran"
  },
  {
    "gun_no": 135,
    "tarih": "15 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1919 - Yunan ordusu, İzmir'i işgal etti.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı vazifesi, bir vücudun azaları gibidir. Bir aza incinse, diğer azalar da onun imdadına koşar. Gıybet etmek, o azayı kesmek gibidir.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "İzmir Köfte, Domatesli Pilav"
  },
  {
    "gun_no": 136,
    "tarih": "16 Mayıs",
    "ayet_hadis": {
      "metin": "Öyle ise, emrolunduğun gibi dosdoğru ol...",
      "kaynak": "Hûd Suresi, 112. Ayet"
    },
    "tarihte_bugun": "1926 - Vahidettin (VI. Mehmed), son Osmanlı padişahı, San Remo'da sürgünde öldü.",
    "risale_i_nur": {
      "vecize": "Sırat-ı müstakim (dosdoğru yol), ifrat ve tefritten (aşırılıklardan) müberrâ (arınmış) bir vasat yoludur. O yol, Kur'ân'ın çizdiği caddedir.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Krep, Salata"
  },
  {
    "gun_no": 137,
    "tarih": "17 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kolaylaştırınız, zorlaştırmayınız; müjdeleyiniz, nefret ettirmeyiniz.”",
      "kaynak": "Buhârî, İlim, 11"
    },
    "tarihte_bugun": "2000 - Galatasaray, UEFA Kupası finalinde Arsenal'i penaltılarla yenerek bu kupayı kazanan ilk Türk takımı oldu.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, teysir (kolaylık) üzerine bina edilmiştir. Ve o, her hususta bir vasat (orta) yol tutar. Aşırılıklardan ve ihmalkârlıktan münezzehtir (uzaktır).",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Peynirli Su Böreği, Zeytinyağlılar"
  },
  {
    "gun_no": 138,
    "tarih": "18 Mayıs",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin. (İslâm'ın) sınır boylarını bekleyin...",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "1944 - Kırım Tatar Sürgünü: Sovyetler Birliği, 200.000'den fazla Kırım Tatarını vatanlarından sürgün etti.",
    "risale_i_nur": {
      "vecize": "Musibet, insana aczini ve fakrını bildirir. Ve o acz ve fakr ile, dergâh-ı İlâhiyeye ilticaya vesiledir. Sabır ile o musibet, bir ibadete döner.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Kıymalı Patates Oturtma, Cacık"
  },
  {
    "gun_no": 139,
    "tarih": "19 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, insanoğluna şu beş şeyden hesap sorulmadıkça, onun ayakları Rabbinin huzurundan ayrılmaz: ...gençliğini nerede ve nasıl yıprattığından...”",
      "kaynak": "Tirmizî, Kıyâmet, 1"
    },
    "tarihte_bugun": "1919 - Mustafa Kemal Paşa, Samsun'a çıkarak Kurtuluş Savaşı'nı başlattı. (Atatürk'ü Anma, Gençlik ve Spor Bayramı)",
    "risale_i_nur": {
      "vecize": "Ey gençlik hevesiyle zevk-i sefaya meftun olan genç! Bil ki, gençlik nimeti, eğer şükür edilse ve iffet ve istikametle (doğrulukla) sarf edilse, o gençlik, bâki bir gençliği netice verir.",
      "kaynak": "Sözler, On Üçüncü Söz (Gençlik Rehberi'nden)"
    },
    "aksam_yemegi": "Izgara Köfte, Patates Salata, Meyve Kompostosu"
  },
  {
    "gun_no": 140,
    "tarih": "20 Mayıs",
    "ayet_hadis": {
      "metin": "Şüphesiz, Allah katında, canlıların en kötüsü, akıllarını kullanmayan (gerçeği görmeyen) sağırlar, dilsizlerdir.",
      "kaynak": "Enfâl Suresi, 22. Ayet"
    },
    "tarihte_bugun": "1883 - Endonezya'daki Krakatoa yanardağı faaliyete geçti ve üç ay sonraki büyük patlamayla on binlerce insanın ölümüne yol açtı.",
    "risale_i_nur": {
      "vecize": "Akıl, kâinatın sırlarını açan bir anahtardır. Fakat o anahtar, eğer Vahiy ve Nübüvvet (peygamberlik) ile tenvir edilmezse (aydınlatılmazsa), çok defa dalâlete (sapıklığa) kapı açar.",
      "kaynak": "Sözler, On İkinci Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Enginar Kalbi, Dereotlu"
  },
  {
    "gun_no": 141,
    "tarih": "21 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü'min, mü'minin aynasıdır.”",
      "kaynak": "Ebû Dâvûd, Edeb, 49"
    },
    "tarihte_bugun": "1864 - Çerkes Sürgünü: Rus İmparatorluğu'nun Çerkes halkını anavatanlarından sürgün etmesiyle büyük bir trajedi yaşandı.",
    "risale_i_nur": {
      "vecize": "Bir mü'min, kardeşinin ayıbını gördüğü vakit, onu setretmeli (örtmeli) ve ıslahına çalışmalı. Onu teşhir etmek (yaymak), büyük bir zulümdür.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Pide, Ayran"
  },
  {
    "gun_no": 142,
    "tarih": "22 Mayıs",
    "ayet_hadis": {
      "metin": "...Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
      "kaynak": "Tevbe Suresi, 119. Ayet"
    },
    "tarihte_bugun": "1960 - Modern tarihin en büyük depremi olan 9.5 büyüklüğündeki Büyük Şili Depremi meydana geldi.",
    "risale_i_nur": {
      "vecize": "Sıdk (doğruluk), İslâmiyetin hayat-ı içtimaiyesinde (toplumsal hayatında) en esaslı bir rabıtadır (bağdır). Ve kizb (yalan), bütün şerlerin ve fenalıkların anahtarıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Fırında Tavuk Şiş, Közlenmiş Domates ve Biber"
  },
  {
    "gun_no": 143,
    "tarih": "23 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Temizlik imanın yarısıdır.”",
      "kaynak": "Müslim, Tahâret, 1"
    },
    "tarihte_bugun": "1949 - Batı Almanya (Federal Almanya Cumhuriyeti) kuruldu.",
    "risale_i_nur": {
      "vecize": "Nezâfet (temizlik), imanın hâssasıdır (özelliğidir). Ve o nezâfet, hem maddî, hem manevî temizliği ifade eder. Kalbin, ruhun, aklın ve bedenin temizliği, imanın bir nurudur.",
      "kaynak": "Lem'alar, On Dördüncü Lem'a"
    },
    "aksam_yemegi": "Yoğurtlu Semizotu Salatası, Mercimek Köftesi"
  },
  {
    "gun_no": 144,
    "tarih": "24 Mayıs",
    "ayet_hadis": {
      "metin": "O, sizi bir tek nefisten yaratan ve kendisiyle huzur bulsun diye eşini de ondan var edendir...",
      "kaynak": "A'râf Suresi, 189. Ayet"
    },
    "tarihte_bugun": "1844 - Samuel Morse, Washington D.C. ile Baltimore arasında ilk elektrikli telgraf mesajını gönderdi.",
    "risale_i_nur": {
      "vecize": "Aile hayatının saadeti, hürmet ve merhamet ile kaimdir (ayaktadır). Erkek, kadına şefkatle; kadın da erkeğe hürmetle muamele etse, o aile saadeti devam eder.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Etli Taze Fasulye, Pirinç Pilavı"
  },
  {
    "gun_no": 145,
    "tarih": "25 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanlar, bir tarağın dişleri gibi eşittir.”",
      "kaynak": "Ahmed b. Hanbel, el-Müsned"
    },
    "tarihte_bugun": "2003 - Nuri Bilge Ceylan'ın 'Uzak' filmi, Cannes Film Festivali'nde Büyük Jüri Ödülü'nü kazandı.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, bütün nev-i beşeri (insanlığı) bir tek vücut hükmüne getirir. Ve o vücudun her bir azası, diğer azaların imdadına koşar. Renk, lisan ve cinsiyet ayrımı yapmaz.",
      "kaynak": "Mektubat, Yirmi Altıncı Mektup"
    },
    "aksam_yemegi": "Kıymalı Musakka, Cacık"
  },
  {
    "gun_no": 146,
    "tarih": "26 Mayıs",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1889 - Eyfel Kulesi'nin ilk asansörü halka açıldı.",
    "risale_i_nur": {
      "vecize": "Şükür, nimetin devamına ve ziyadeleşmesine (artmasına) bir vesiledir. Küfran-ı nimet (nankörlük) ise, o nimetin zevâline (yok olmasına) sebeptir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 147,
    "tarih": "27 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiç şüphesiz her dinin bir ahlâkı vardır. İslâm dininin ahlâkı da hayâdır.”",
      "kaynak": "İbn Mâce, Zühd, 17"
    },
    "tarihte_bugun": "1960 - Türkiye'de 27 Mayıs Askeri Darbesi yapıldı.",
    "risale_i_nur": {
      "vecize": "Hayâ, imandan bir şubedir. Ve o, insanı hayvaniyetten kurtarıp, insaniyet mertebesine çıkaran bir perde-i ismettir (masumiyet perdesidir).",
      "kaynak": "Lem'alar, On Beşinci Lem'a"
    },
    "aksam_yemegi": "Tavuklu Pilav, Salata, Ayran"
  },
  {
    "gun_no": 148,
    "tarih": "28 Mayıs",
    "ayet_hadis": {
      "metin": "Siz nerede olursanız olun, O (Allah) sizinle beraberdir. Allah, yaptıklarınızı hakkıyla görendir.",
      "kaynak": "Hadîd Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1937 - Volkswagen (VW) firması kuruldu.",
    "risale_i_nur": {
      "vecize": "O (c.c.), her şeye her şeyden daha yakındır. Fakat her şey O'ndan nihayetsiz uzaktır. Bu sırrı anlayan, huzur-u daimîyi (sürekli Allah'ın huzurunda olma hissini) kazanır.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Menemen, Ekmek, Çay"
  },
  {
    "gun_no": 149,
    "tarih": "29 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Konstantiniyye (İstanbul) elbet bir gün fetholunacaktır. Onu fetheden komutan ne güzel komutan, onu fetheden asker ne güzel askerdir.”",
      "kaynak": "Ahmed b. Hanbel, el-Müsned, IV, 335"
    },
    "tarihte_bugun": "1453 - Fatih Sultan Mehmed komutasındaki Osmanlı ordusu, İstanbul'u fethetti ve Bizans İmparatorluğu'na son verdi.",
    "risale_i_nur": {
      "vecize": "Feth-i İstanbul, sadece bir şehrin değil, bir çağın fethidir. Ve o fetih, İslâm'ın izzetini ve şerefini âleme ilân etmiştir.",
      "kaynak": "Tarihçe-i Hayat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "Kuzu Güveç, Pirinç Pilavı, Salata"
  },
  {
    "gun_no": 150,
    "tarih": "30 Mayıs",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'...",
      "kaynak": "Zümer Suresi, 9. Ayet"
    },
    "tarihte_bugun": "1431 - Jeanne d'Arc (Jan Dark), büyücülükle suçlanarak yakıldı.",
    "risale_i_nur": {
      "vecize": "İlim, nurdur. Cehalet, karanlıktır. İlim, insanı insaniyetin en yüksek mertebelerine çıkarır. Cehalet ise, onu hayvan derekesine düşürür.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Salata"
  },
  {
    "gun_no": 151,
    "tarih": "31 Mayıs",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, (din) kardeşinin bir ayıbını örterse, Allah da onun kıyamet günü bir ayıbını örter.”",
      "kaynak": "Buhârî, Mezâlim, 3"
    },
    "tarihte_bugun": "2010 - Mavi Marmara Gemisi'ne, Gazze'ye insani yardım götürürken uluslararası sularda İsrail tarafından saldırı düzenlendi, 10 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi (örtmesi) ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin (İslâm kardeşliğinin) en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Patates Yemeği (Sulu), Bulgur Pilavı"
  },
  {
    "gun_no": 152,
    "tarih": "1 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) Zilhicce ayının ilk on günü hakkında şöyle buyurmuştur: “Allah katında, içinde sâlih amel işlenen günlerin Zilhicce’nin ilk on gününden daha sevimlisi yoktur.”",
      "kaynak": "Buhârî, Îdeyn, 11"
    },
    "tarihte_bugun": "1930 - İstanbul'da Galata Köprüsü'nde 87 yıldır alınan geçiş ücreti (müruriye) kaldırıldı.",
    "risale_i_nur": {
      "vecize": "Hac ve kurban gibi şeâir-i İslâmiye (İslâm'ın sembolleri), umumî bir ubûdiyete (kulluğa) işarettir. Ve o şeâir vasıtasıyla, bütün bir millet, tek bir vücut gibi, Rabbine iltica eder.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Mercimek Çorbası, Tavuklu Salata"
  },
  {
    "gun_no": 153,
    "tarih": "2 Haziran",
    "ayet_hadis": {
      "metin": "O (İbrahim) şöyle dedi: 'Ben, Rabbime gidiyorum. O, bana yol gösterecektir. Rabbim! Bana sâlihlerden olacak bir evlat ver!' Bunun üzerine biz de ona yumuşak huylu bir oğul müjdeledik.",
      "kaynak": "Sâffât Suresi, 99-101. Ayetler"
    },
    "tarihte_bugun": "1946 - İtalya'da yapılan referandumla monarşi kaldırılarak cumhuriyet ilan edildi.",
    "risale_i_nur": {
      "vecize": "Hazret-i İbrahim Aleyhisselâm'ın en büyük imtihanı, oğlu Hazret-i İsmail'i kurban etme emriyle olmuştur. O'nun o emre tam teslimiyeti, en yüksek bir mertebe-i ubûdiyettir.",
      "kaynak": "Lem'alar, On Üçüncü Lem'a"
    },
    "aksam_yemegi": "Patlıcan Musakka, Pirinç Pilavı, Cacık"
  },
  {
    "gun_no": 154,
    "tarih": "3 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Arefe gününde tutulan orucun, geçen yılın ve gelecek yılın günahlarına kefaret olacağını Allah’tan ümit ederim.”",
      "kaynak": "Müslim, Sıyâm, 196"
    },
    "tarihte_bugun": "1989 - Çin'de Tiananmen Meydanı protestoları, ordunun müdahalesiyle kanlı bir şekilde bastırıldı.",
    "risale_i_nur": {
      "vecize": "Arefe günü, hacıların Arafat'ta vakfeye durduğu gibi, bütün mü'minler de o gün, dualarıyla ve ibadetleriyle, dergâh-ı İlâhiyeye iltica ederler. O gün, duaların makbul olduğu bir gündür.",
      "kaynak": "Şualar, On Beşinci Şua"
    },
    "aksam_yemegi": "Zeytinyağlı Enginar, Dereotlu Pilav"
  },
  {
    "gun_no": 155,
    "tarih": "4 Haziran",
    "ayet_hadis": {
      "metin": "Biz, o’na (İbrahim'e) büyük bir kurbanlık fidye verdik.",
      "kaynak": "Sâffât Suresi, 107. Ayet"
    },
    "tarihte_bugun": "1944 - II. Dünya Savaşı: Müttefik kuvvetler Roma'ya girdi. Ayrıca: Kurban Bayramı Arifesi (2025).",
    "risale_i_nur": {
      "vecize": "Kurban, Hazret-i İsmail Aleyhisselâm'ın teslimiyetinin ve Hazret-i İbrahim Aleyhisselâm'ın sadakatinin bir yâdigârıdır. Ve o kurban ile, mü'min, Rabbine ne kadar yakın olduğunu ve O'nun yolunda her şeyini feda edebileceğini gösterir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Tepsi Böreği"
  },
  {
    "gun_no": 156,
    "tarih": "5 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kurban Bayramı günleri, yeme, içme ve Allah'ı zikretme günleridir.”",
      "kaynak": "Ebû Dâvûd, Savm, 49"
    },
    "tarihte_bugun": "1967 - Altı Gün Savaşları başladı. Ayrıca: Kurban Bayramı'nın 1. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Bayramlar, uhuvveti (kardeşliği) ve muhabbeti (sevgiyi) inkişaf ettiren (geliştiren) en mühim vasıtalardandır. O günlerde, küsler barışır, fakirler sevinir, bütün bir millet tek bir aile gibi olur.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Kurban Kavurması, Pirinç Pilavı, Salata"
  },
  {
    "gun_no": 157,
    "tarih": "6 Haziran",
    "ayet_hadis": {
      "metin": "Onlar, kendi canları çekmesine rağmen yemeği yoksula, yetime ve esire yedirirler. 'Biz sizi Allah rızası için doyuruyoruz; sizden ne bir karşılık ne de bir teşekkür bekliyoruz' (derler).",
      "kaynak": "İnsan Suresi, 8-9. Ayetler"
    },
    "tarihte_bugun": "1944 - II. Dünya Savaşı: Normandiya Çıkarması (D-Day) başladı. Ayrıca: Kurban Bayramı'nın 2. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Cömertlik ve sehavet, İslâmiyetin bir şiarıdır (sembolüdür). Hususan bayram günlerinde, kurban etlerini fukaraya (fakirlere) ve muhtaçlara dağıtmak, o cömertliğin en güzel bir tecellisidir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Kurban Etinden Güveç, Bulgur Pilavı, Cacık"
  },
  {
    "gun_no": 158,
    "tarih": "7 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Akrabalık bağını (sıla-i rahimi) gözeten, kendisine iyilik yapıldığı zaman karşılık veren değil, kendisiyle ilişki kesildiği zaman, o ilişkiyi sürdürendir.”",
      "kaynak": "Buhârî, Edeb, 15"
    },
    "tarihte_bugun": "1494 - İspanya ve Portekiz, Tordesillas Antlaşması'nı imzalayarak Yeni Dünya'yı aralarında paylaştı. Ayrıca: Kurban Bayramı'nın 3. Günü (2025).",
    "risale_i_nur": {
      "vecize": "Sıla-i rahim, yani akrabayı ziyaret ve hukukuna riayet, hem ömrü bereketlendirir, hem de rızkı genişletir. Ve o, en mühim bir vazife-i insaniyedir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Kurban Etinden Haşlama, Patatesli ve Havuçlu"
  },
  {
    "gun_no": 159,
    "tarih": "8 Haziran",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yeryüzünü sizin için bir beşik yaptı ve yeryüzünde sizin için yollar açtı...",
      "kaynak": "Tâhâ Suresi, 53. Ayet"
    },
    "tarihte_bugun": "632 - İslam Peygamberi Hz. Muhammed (s.a.v.) vefat etti. Ayrıca: Kurban Bayramı'nın 4. Günü (2025).",
    "risale_i_nur": {
      "vecize": "O Zât'ın (a.s.m.) vefatı, bu dünyanın fâniliğini ve hayatın ne kadar kısa olduğunu en parlak bir surette gösterir. Ve onun vefatıyla, bütün mü'minler, o'nun gittiği dâr-ı bekaya (ebedilik yurduna) bir iştiyak (arzu) hissederler.",
      "kaynak": "Sözler, On Dokuzuncu Söz"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 160,
    "tarih": "9 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Şüphesiz ki sözde ve işte sadakat (doğruluk) iyiliğe götürür. İyilik de cennete götürür...”",
      "kaynak": "Buhârî, Edeb, 69"
    },
    "tarihte_bugun": "1967 - Altı Gün Savaşları, İsrail'in zaferiyle sona erdi.",
    "risale_i_nur": {
      "vecize": "Sıdk (doğruluk), İslâmiyetin hayat-ı içtimaiyesinde (toplumsal hayatında) en esaslı bir rabıtadır (bağdır). Kizb (yalan) ise, o rabıtayı kesen ve hayat-ı içtimaiyeyi zehirlendiren bir zehirdir.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Taze Fasulye Kavurması, Mısır Ekmeği"
  },
  {
    "gun_no": 161,
    "tarih": "10 Haziran",
    "ayet_hadis": {
      "metin": "Şüphesiz, müminler birbiri ile kardeştirler. Öyle ise (dargın olan) kardeşlerinizin arasını düzeltin...",
      "kaynak": "Hucurât Suresi, 10. Ayet"
    },
    "tarihte_bugun": "1940 - II. Dünya Savaşı: İtalya, Fransa ve Birleşik Krallık'a savaş ilan etti.",
    "risale_i_nur": {
      "vecize": "Mü'minler kardeştir. Bu uhuvvetin sırrı şudur ki: Onların Hâlıkları bir, Mâlikleri bir, Mâbudları bir, Râzıkları bir.. bir bir.. bine kadar bir bir... Bu kadar birler, vahdete ve ittifaka, muhabbet ve uhuvvete delâlet eder.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Kıymalı Fırın Makarna, Salata"
  },
  {
    "gun_no": 162,
    "tarih": "11 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Veren el, alan elden üstündür.”",
      "kaynak": "Buhârî, Zekât, 18"
    },
    "tarihte_bugun": "1963 - Budist rahip Thich Quang Duc, Güney Vietnam hükümetinin din adamlarına yaptığı baskıyı protesto etmek için Saigon'da kendini yaktı.",
    "risale_i_nur": {
      "vecize": "İktisat etmeyen, zillet ve manen dilenciliğe ve sefalete düşmeye namzettir (adaydır). İsraf ise, bereketsizliğe ve nimete karşı bir şükürsüzlüktür.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Kabak Yemeği, Dereotlu ve Yoğurtlu"
  },
  {
    "gun_no": 163,
    "tarih": "12 Haziran",
    "ayet_hadis": {
      "metin": "Göklerin ve yerin gaybı (sırrı) yalnızca Allah’a aittir. Her iş O’na döndürülür. Öyle ise O’na kulluk et ve O’na tevekkül et. Rabbin, yaptıklarınızdan habersiz değildir.",
      "kaynak": "Hûd Suresi, 123. Ayet"
    },
    "tarihte_bugun": "1990 - Rusya Federasyonu, Sovyetler Birliği'nden egemenliğini ilan etti.",
    "risale_i_nur": {
      "vecize": "Tevekkül, esbabı (sebepleri) bütün bütün reddetmek değildir. Belki, esbaba riayet ettikten sonra, neticeyi Cenâb-ı Hak'tan bilmek ve O'na minnettar olmaktır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Sote, Pirinç Pilavı"
  },
  {
    "gun_no": 164,
    "tarih": "13 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, ilim öğrenmek için bir yola girerse, Allah ona cennetin yolunu kolaylaştırır.”",
      "kaynak": "Müslim, Zikir, 39"
    },
    "tarihte_bugun": "M.Ö. 323 - Büyük İskender, Babil'de öldü.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası (ışığı), ulûm-u diniyedir (din ilimleridir). Aklın nuru, fünun-u medeniyedir (fen bilimleridir). İkisinin imtizacıyla (birleşmesiyle) hakikat tecellî eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Etli Yaz Türlüsü (Patlıcan, Biber, Domates)"
  },
  {
    "gun_no": 165,
    "tarih": "14 Haziran",
    "ayet_hadis": {
      "metin": "Andolsun, insanı biz yarattık ve nefsinin ona verdiği vesveseyi de biz biliriz. Şüphesiz biz ona şah damarından daha yakınız.",
      "kaynak": "Kâf Suresi, 16. Ayet"
    },
    "tarihte_bugun": "1982 - Falkland Savaşı, Arjantin'in teslim olmasıyla sona erdi.",
    "risale_i_nur": {
      "vecize": "O (c.c.), her şeye her şeyden daha yakındır. Fakat her şey O'ndan nihayetsiz uzaktır. Bu sırrı anlayan, huzur-u daimîyi (sürekli Allah'ın huzurunda olma hissini) kazanır.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Kıymalı Semizotu Yemeği, Yoğurtlu"
  },
  {
    "gun_no": 166,
    "tarih": "15 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Zenginlik, mal çokluğu değil, gönül tokluğudur.”",
      "kaynak": "Buhârî, Rikak, 15"
    },
    "tarihte_bugun": "1215 - İngiltere Kralı John, Magna Carta'yı (Büyük Ferman) imzaladı.",
    "risale_i_nur": {
      "vecize": "Kanaat, bitmez tükenmez bir hazinedir. Hırs ise, fakirliğin ve zilletin menbaıdır (kaynağıdır). Kanaat eden, aziz olur; hırs gösteren, zelil olur.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Fırında Tavuk Baget, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 167,
    "tarih": "16 Haziran",
    "ayet_hadis": {
      "metin": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, akıl sahipleri için nice deliller vardır.",
      "kaynak": "Âl-i İmrân Suresi, 190. Ayet"
    },
    "tarihte_bugun": "1963 - Valentina Tereşkova, Vostok 6 ile uzaya çıkan ilk kadın oldu.",
    "risale_i_nur": {
      "vecize": "Tefekkür, gafleti izale eder (giderir). Fikrin sükûtu, kalbin ataletine ve ruhun sıkıntısına sebebiyet verir. Kâinat kitabının mütalaası, en büyük tefekkürdür.",
      "kaynak": "Mesnevi-i Nuriye, Hubab"
    },
    "aksam_yemegi": "Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 168,
    "tarih": "17 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, bir Müslümanın (dünyevi) sıkıntılarından birini giderirse, Allah da onun kıyamet günündeki sıkıntılarından birini giderir.”",
      "kaynak": "Müslim, Zikir, 38"
    },
    "tarihte_bugun": "1994 - FIFA Dünya Kupası, Amerika Birleşik Devletleri'nde başladı.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı vazifesi, bir vücudun azaları gibidir. Bir aza hasta olsa, diğer azalar da onun imdadına koşar.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Izgara Balık, Bol Yeşillikli Salata"
  },
  {
    "gun_no": 169,
    "tarih": "18 Haziran",
    "ayet_hadis": {
      "metin": "Şüphesiz, Allah katında din, İslâm’dır...",
      "kaynak": "Âl-i İmrân Suresi, 19. Ayet"
    },
    "tarihte_bugun": "1815 - Napolyon Bonapart, Waterloo Muharebesi'nde son yenilgisini aldı.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, hem dünya, hem âhiret saadetini tekeffül eder (garanti eder). Ve o, bütün dinlerin ve şeriatların en ekmeli (en mükemmeli) ve en câmiidir (en kapsayıcısıdır).",
      "kaynak": "Tarihçe-i Hayat"
    },
    "aksam_yemegi": "Kıymalı Taze Fasulye, Cacık"
  },
  {
    "gun_no": 170,
    "tarih": "19 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1961 - Kuveyt, Birleşik Krallık'tan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder (yenilenir). Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye (sonsuz zarara) dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Fırında Tavuk But, Patates Püresi"
  },
  {
    "gun_no": 171,
    "tarih": "20 Haziran",
    "ayet_hadis": {
      "metin": "Ey iman edenler, Allah için hakkı titizlikle ayakta tutan, adalet ile şahitlik eden kimseler olun...",
      "kaynak": "Mâide Suresi, 8. Ayet"
    },
    "tarihte_bugun": "1991 - Almanya parlamentosu, başkenti Bonn'dan Berlin'e taşıma kararı aldı.",
    "risale_i_nur": {
      "vecize": "Adalet, kâinatın ruhu ve hayatıdır. Ve o adalet, hem ferdî, hem içtimaî (toplumsal) hayatta, en mühim bir esastır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Zeytinyağlı Kabak Dolması, Yoğurt"
  },
  {
    "gun_no": 172,
    "tarih": "21 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "Kuzey yarım kürede en uzun gündüz (Yaz Gündönümü).",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Mangalda Karışık Izgara, Közlenmiş Biber ve Domates"
  },
  {
    "gun_no": 173,
    "tarih": "22 Haziran",
    "ayet_hadis": {
      "metin": "De ki: 'Ey mülkün sahibi olan Allah’ım! Sen mülkü dilediğine verirsin. Dilediğinden de mülkü çeker alırsın...'",
      "kaynak": "Âl-i İmrân Suresi, 26. Ayet"
    },
    "tarihte_bugun": "1941 - Nazi Almanyası, Barbarossa Harekatı'nı başlatarak Sovyetler Birliği'ni işgal etti.",
    "risale_i_nur": {
      "vecize": "Her şeyin dizgini O'nun elindedir. Her şeyin hazinesi O'nun yanındadır. Her şey O'na boyun eğer. Ve her şey O'nun emriyle hareket eder. Öyle ise, O'ndan başka Mâlikü'l-Mülk (mülkün sahibi) yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Barbunya Pilaki, Pirinç Pilavı"
  },
  {
    "gun_no": 174,
    "tarih": "23 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1996 - Nintendo 64 video oyun konsolu, Japonya'da piyasaya sürüldü.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı en birinci vazifesi, onun hakkında hüsn-ü zan etmektir (iyi düşünmektir). Ve onun ayıplarını örtmek, faziletlerini izhar etmektir (göstermektir).",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Fırında Tavuklu Patates, Salata"
  },
  {
    "gun_no": 175,
    "tarih": "24 Haziran",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1812 - Napolyon Bonapart, Rusya Seferi'ni başlattı.",
    "risale_i_nur": {
      "vecize": "Şükür, nimetin devamına ve ziyadeleşmesine (artmasına) bir vesiledir. Küfran-ı nimet (nankörlük) ise, o nimetin zevâline (yok olmasına) sebeptir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Domates Çorbası, Peynirli Gözleme"
  },
  {
    "gun_no": 176,
    "tarih": "25 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1950 - Kore Savaşı başladı.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Kıymalı Yaz Dolması (Kabak, Biber)"
  },
  {
    "gun_no": 177,
    "tarih": "26 Haziran",
    "ayet_hadis": {
      "metin": "Yeryüzündeki her canlının rızkı yalnızca Allah’a aittir.",
      "kaynak": "Hûd Suresi, 6. Ayet"
    },
    "tarihte_bugun": "1945 - Birleşmiş Milletler Antlaşması, San Francisco'da imzalandı.",
    "risale_i_nur": {
      "vecize": "Rezzâk-ı Hakikî (gerçek rızık verici) olan Cenâb-ı Hak, en âciz ve en zayıf olanın rızkını, en güzel bir tarzda gönderir. Ve o rızkı ona ulaştırmak için, en kuvvetlileri ona hizmetkâr eder.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Şehriye Salatası, Ayran"
  },
  {
    "gun_no": 178,
    "tarih": "27 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Zulüm, kıyamet gününde (sahibi için) zifiri karanlıklardır.”",
      "kaynak": "Buhârî, Mezâlim, 8"
    },
    "tarihte_bugun": "1954 - Dünyanın ilk nükleer enerji santrali, Sovyetler Birliği'nin Obninsk şehrinde faaliyete geçti.",
    "risale_i_nur": {
      "vecize": "Zulüm, kâinatın nizamına ve adaletine bir isyandır. Ve o isyan, elbette bir cezayı gerektirir. Zira, kâinatta tesadüfe yer yoktur.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "İmam Bayıldı, Cacık"
  },
  {
    "gun_no": 179,
    "tarih": "28 Haziran",
    "ayet_hadis": {
      "metin": "Sizden, hayra çağıran, iyiliği emreden ve kötülükten men eden bir topluluk bulunsun. İşte kurtuluşa erenler onlardır.",
      "kaynak": "Âl-i İmrân Suresi, 104. Ayet"
    },
    "tarihte_bugun": "1914 - Avusturya-Macaristan İmparatorluğu veliahtı Arşidük Franz Ferdinand ve eşinin Saraybosna'da öldürülmesi, I. Dünya Savaşı'nı başlatan kıvılcım oldu.",
    "risale_i_nur": {
      "vecize": "Emr-i bi'l-ma'ruf ve nehy-i ani'l-münker (iyiliği emredip kötülükten sakındırmak), İslâmiyetin pek mühim bir rüknüdür (direğidir).",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Mantı, Sarımsaklı Yoğurt ve Sos ile"
  },
  {
    "gun_no": 180,
    "tarih": "29 Haziran",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanlar öldükleri zaman, amelleri kesilir. Ancak üç şey müstesna: Sadaka-i cariye (devam eden hayır), kendisinden faydalanılan ilim ve kendisine dua eden hayırlı bir evlat.”",
      "kaynak": "Müslim, Vasiyyet, 14"
    },
    "tarihte_bugun": "2007 - Apple, ilk iPhone modelini piyasaya sürdü.",
    "risale_i_nur": {
      "vecize": "Bâki bir hakikat, fâni şahsiyetler üzerine bina edilmez. Edilse, o hakikate zulümdür. Öyle ise, hizmet-i Kur'âniyede şahıslar değil, düsturlar ve meslek esastır.",
      "kaynak": "Kastamonu Lahikası"
    },
    "aksam_yemegi": "Tavuk Dünyası Usulü Kekikli Tavuk, Makarna"
  },
  {
    "gun_no": 181,
    "tarih": "30 Haziran",
    "ayet_hadis": {
      "metin": "Güneşi bir ışık, ayı da bir nur kılan, yılların sayısını ve hesabı bilmeniz için ona menziller takdir eden O'dur...",
      "kaynak": "Yûnus Suresi, 5. Ayet"
    },
    "tarihte_bugun": "1908 - Sibirya'da Tunguska olayı meydana geldi; büyük bir meteorun atmosfere girmesiyle devasa bir patlama yaşandı.",
    "risale_i_nur": {
      "vecize": "Her bir gün, bir senenin küçük bir misalidir. Her bir sene, bir asrın; ve her bir asır da, bir devrin. Ve her bir devir, dünyanın bir anıdır. Ve dünya, âhiretin bir mezrasıdır (tarlasıdır).",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Mücver, Dereotlu Yoğurt, Salata"
  },
  {
    "gun_no": 182,
    "tarih": "1 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ameller niyetlere göredir. Herkes için ancak niyet ettiği şey vardır...” (Hicri yeni yıla girerken niyetlerimizi tazeleyelim.)",
      "kaynak": "Buhârî, Bed’ü’l-vahy, 1"
    },
    "tarihte_bugun": "1926 - Kabotaj Kanunu yürürlüğe girdi; Türkiye karasularında yolcu ve yük taşıma hakkı Türk gemilerine tanındı. (Denizcilik ve Kabotaj Bayramı)",
    "risale_i_nur": {
      "vecize": "Niyet, âdetleri ibadete kalb eder (çevirir). Ve o niyet ile, fâni ameller, bâki meyveler verir. Öyle ise, her işin başında, niyet-i hasene (güzel niyet) esastır.",
      "kaynak": "Mesnevi-i Nuriye, Katre"
    },
    "aksam_yemegi": "Izgara Levrek, Roka Salatası, Közlenmiş Patates"
  },
  {
    "gun_no": 183,
    "tarih": "2 Temmuz",
    "ayet_hadis": {
      "metin": "Allah katında ayların sayısı, gökleri ve yeri yarattığı günkü yazısında, on ikidir. Bunlardan dördü haram aylardır. İşte bu, dosdoğru dindir...",
      "kaynak": "Tevbe Suresi, 36. Ayet"
    },
    "tarihte_bugun": "1993 - Sivas'ta Madımak Oteli'nin yakılması sonucu, çoğunluğu Alevi aydın ve sanatçı olan 35 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Fitne, uykudadır; onu uyandırana Allah lânet etsin. Evet, fitne, İslâmiyetin en büyük düşmanıdır. Ve o fitne ile, mü'minler arasında adâvet (düşmanlık) ve tefrika (ayrılık) girer.",
      "kaynak": "Hutbe-i Şamiye (Hadis meali üzerine tefekkür)"
    },
    "aksam_yemegi": "Kıymalı Yeşil Mercimek Yemeği, Bulgur Pilavı"
  },
  {
    "gun_no": 184,
    "tarih": "3 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ramazan’dan sonra en faziletli oruç, Allah’ın ayı olan Muharrem’de tutulan oruçtur.”",
      "kaynak": "Müslim, Sıyâm, 202"
    },
    "tarihte_bugun": "1988 - Fatih Sultan Mehmet Köprüsü'nün yapımı tamamlandı ve trafiğe açıldı.",
    "risale_i_nur": {
      "vecize": "Her yeni sene, yeni bir ömrün başlangıcıdır. Ve o başlangıçta, bir muhasebe-i nefis (nefis muhasebesi) ile, geçmiş senenin günahlarına tevbe ve istiğfar etmek ve gelecek seneyi, hayır ve hasenatla (iyiliklerle) geçirmeye azmetmek lâzımdır.",
      "kaynak": "Kastamonu Lahikası"
    },
    "aksam_yemegi": "Tavuklu Yaz Türlüsü (Kabak, Patlıcan, Biber)"
  },
  {
    "gun_no": 185,
    "tarih": "4 Temmuz",
    "ayet_hadis": {
      "metin": "Yiyin, için, fakat israf etmeyin. Çünkü O, israf edenleri sevmez.",
      "kaynak": "A'râf Suresi, 31. Ayet"
    },
    "tarihte_bugun": "1776 - Amerikan Bağımsızlık Bildirgesi kabul edildi; ABD'nin kuruluşu ilan edildi.",
    "risale_i_nur": {
      "vecize": "İktisat, nimete karşı bir şükr-ü manevîdir (manevi bir şükürdür). İsraf ise, o nimete karşı bir istihfaf (hafife alma) ve bir küfrân-ı nimettir (nankörlüktür).",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Fasulye, Cacık, Ekmek"
  },
  {
    "gun_no": 186,
    "tarih": "5 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ahlâkı en güzel olanınızdır.”",
      "kaynak": "Buhârî, Edeb, 38"
    },
    "tarihte_bugun": "1996 - Dolly adlı koyun, yetişkin bir hücreden klonlanan ilk memeli oldu.",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman hakikatlerinin bir cilvesidir ve hayat-ı içtimaiyenin (toplumsal hayatın) en mühim bir esasıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Fırında Tavuk Pirzola, Domatesli Pirinç Pilavı"
  },
  {
    "gun_no": 187,
    "tarih": "6 Temmuz",
    "ayet_hadis": {
      "metin": "Hani, biz Mûsâ ile kırk gece için sözleşmiştik. Sonra siz, onun arkasından buzağıyı (tanrı) edindiniz. İşte siz böyle zalimlersiniz.",
      "kaynak": "Bakara Suresi, 51. Ayet"
    },
    "tarihte_bugun": "1917 - Arabistanlı Lawrence liderliğindeki Arap güçleri, Akabe'yi Osmanlı'dan aldı.",
    "risale_i_nur": {
      "vecize": "Kıssas-ı Kur'âniyenin (Kur'ân'daki kıssaların) zikredilmesinden maksat, yalnız bir tarih dersi vermek değil, belki o kıssaların içindeki mühim ibretleri ve dersleri göstermektir.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Kıymalı Semizotu Yemeği, Yoğurt"
  },
  {
    "gun_no": 188,
    "tarih": "7 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Aşure günü oruç tutmanın, bir önceki yılın günahlarına kefaret olmasını Allah’tan umarım.”",
      "kaynak": "Müslim, Sıyâm, 197"
    },
    "tarihte_bugun": "2005 - Londra'da metro ve otobüslere yönelik terör saldırılarında 56 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Aşure günü, çok peygamberlerin necatına (kurtuluşuna) vesile olmuş bir gündür. Hazret-i Musa'nın (a.s.) Firavun'dan kurtulması gibi... O gün, hem bir şükür, hem de bir ibret günüdür.",
      "kaynak": "Tarihçe-i Hayat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Salata (Aşure gününe hazırlık niyetiyle hafif bir menü)"
  },
  {
    "gun_no": 189,
    "tarih": "8 Temmuz",
    "ayet_hadis": {
      "metin": "Hani Rabbin meleklere, “Ben yeryüzünde bir halife yaratacağım” demişti...",
      "kaynak": "Bakara Suresi, 30. Ayet"
    },
    "tarihte_bugun": "1889 - The Wall Street Journal'ın ilk sayısı yayımlandı. Ayrıca: Aşure Günü (2025).",
    "risale_i_nur": {
      "vecize": "İnsan, şu kâinatın en mükerrem (şerefli) bir mahlukudur ve yeryüzünün halifesidir. Ve o hilafetin şerefi, ubudiyet (kulluk) ve emaneti yüklenmekledir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Nohutlu Pilav, Tavuk Suyu Çorbası (Akşam tatlısı olarak Aşure)"
  },
  {
    "gun_no": 190,
    "tarih": "9 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) Kerbela olayı hakkında önceden haber vermiş ve torunu Hz. Hüseyin'in şehadetine karşı derin bir üzüntü duymuştur.",
      "kaynak": "Hadis Rivayetlerinden Derleme"
    },
    "tarihte_bugun": "2011 - Güney Sudan, Sudan'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Kerbelâ hadisesi, Ehl-i Beyt'in en büyük bir musibetidir. Ve o musibette, Hazret-i Hüseyin'in (r.a.) gösterdiği kahramanlık ve sabır, kıyamete kadar bütün mü'minlere bir ders-i ibrettir.",
      "kaynak": "Lem'alar, On Dördüncü Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Barbunya Pilaki, Ekmek"
  },
  {
    "gun_no": 191,
    "tarih": "10 Temmuz",
    "ayet_hadis": {
      "metin": "Görmedin mi Allah nasıl bir misal getirdi: Güzel bir söz, kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir.",
      "kaynak": "İbrahim Suresi, 24. Ayet"
    },
    "tarihte_bugun": "1985 - Greenpeace gemisi Rainbow Warrior, Fransız ajanları tarafından Yeni Zelanda'da batırıldı.",
    "risale_i_nur": {
      "vecize": "Kelime-i Tevhid (Lâ ilâhe illallah), öyle bir ağaçtır ki, kökü imandır, dalları ibadettir, meyvesi ise saadet-i dareyndir (iki cihan saadetidir).",
      "kaynak": "Mektubat, Yirminci Mektup"
    },
    "aksam_yemegi": "Kıymalı Kabak Sandal, Yoğurt"
  },
  {
    "gun_no": 192,
    "tarih": "11 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, cana yakındır. (İnsanlarla) yakınlık kurmayan ve kendisiyle yakınlık kurulamayan kimsede hayır yoktur.”",
      "kaynak": "Ahmed b. Hanbel, II, 400"
    },
    "tarihte_bugun": "1995 - Srebrenitsa Katliamı: Ratko Mladić komutasındaki Sırp ordusu, Bosna-Hersek'in Srebrenitsa kasabasında 8.000'den fazla Boşnak Müslümanı katletti.",
    "risale_i_nur": {
      "vecize": "Ülfet (alışkanlık), perdedir. Ve o perde, çok defa hakikati görmeye mâni olur. Ülfeti yırtmak, tefekkür ve tezekkür (hatırlama) ile mümkündür.",
      "kaynak": "Sözler, Yirmi Birinci Söz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Güveç, Salata"
  },
  {
    "gun_no": 193,
    "tarih": "12 Temmuz",
    "ayet_hadis": {
      "metin": "Yeryüzünde bulunan her şey fânidir. Ancak azamet ve ikram sahibi Rabbinin zâtı bâki kalacaktır.",
      "kaynak": "Rahmân Suresi, 26-27. Ayetler"
    },
    "tarihte_bugun": "M.Ö. 100 - Roma İmparatoru Jül Sezar doğdu.",
    "risale_i_nur": {
      "vecize": "Madem herşey fânidir, geçicidir; elbette, o fâni şeylerden sonra bir Bâkî'nin varlığı zarurîdir. Zira fâni, kendi kendine gidip gelmez. Bir İbka edeni (ebedi kılanı) ister.",
      "kaynak": "Şualar, İkinci Şua"
    },
    "aksam_yemegi": "İmam Bayıldı, Pirinç Pilavı"
  },
  {
    "gun_no": 194,
    "tarih": "13 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en cömerdi, Allah yolunda canını ve malını feda edendir.”",
      "kaynak": "Ahmed b. Hanbel, el-Müsned"
    },
    "tarihte_bugun": "1985 - Live Aid yardım konseri, Londra ve Philadelphia'da eş zamanlı olarak düzenlendi.",
    "risale_i_nur": {
      "vecize": "Cömertlik, Cenâb-ı Hakk'ın Kerîm isminin bir cilvesidir. Hakikî cömert odur ki, en sevdiği şeylerden, Allah yolunda feda edebilsin.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 195,
    "tarih": "14 Temmuz",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'...",
      "kaynak": "Zümer Suresi, 9. Ayet"
    },
    "tarihte_bugun": "1789 - Fransız İhtilali: Parisliler, Bastille Hapishanesi'ni basarak siyasi tutukluları serbest bıraktı.",
    "risale_i_nur": {
      "vecize": "İlim, nurdur. Cehalet, karanlıktır. İlim, insanı insaniyetin en yüksek mertebelerine çıkarır. Cehalet ise, onu hayvan derekesine düşürür.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Fırında Tavuk Kanat, Közlenmiş Biber ve Domates"
  },
  {
    "gun_no": 196,
    "tarih": "15 Temmuz",
    "ayet_hadis": {
      "metin": "Allah’a ve Resûlü’ne itaat edin ve birbirinizle çekişmeyin. Sonra gevşersiniz ve gücünüz gider. Sabredin. Çünkü Allah sabredenlerle beraberdir.",
      "kaynak": "Enfâl Suresi, 46. Ayet"
    },
    "tarihte_bugun": "2016 - Türkiye'de, Fetullahçı Terör Örgütü (FETÖ) tarafından askeri darbe girişimi yapıldı. (Demokrasi ve Millî Birlik Günü)",
    "risale_i_nur": {
      "vecize": "Tesanüd (dayanışma) bozulsa, cemaatin tadı kaçar. Zira tesanüd, bir cemaatin ruhu ve kuvvetidir. İttifakta kuvvet, ihtilafta (anlaşmazlıkta) zaafiyet vardır.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Nohutlu Tavuklu Pilav, Salata"
  },
  {
    "gun_no": 197,
    "tarih": "16 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizden biriniz, bir kötülük gördüğü zaman, onu eliyle düzeltsin. Eğer buna gücü yetmezse, diliyle düzeltsin. Buna da gücü yetmezse, kalbiyle buğz etsin. Bu da imanın en zayıf derecesidir.”",
      "kaynak": "Müslim, Îmân, 78"
    },
    "tarihte_bugun": "1969 - Apollo 11, Ay'a yolculuk için Cape Kennedy'den fırlatıldı.",
    "risale_i_nur": {
      "vecize": "Emr-i bi'l-ma'ruf ve nehy-i ani'l-münker (iyiliği emredip kötülükten sakındırmak), İslâmiyetin pek mühim bir rüknüdür (direğidir).",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Mücver, Dereotlu Yoğurt, Karpuz"
  },
  {
    "gun_no": 198,
    "tarih": "17 Temmuz",
    "ayet_hadis": {
      "metin": "Allah, her şahsı, ancak gücünün yettiği ölçüde mükellef kılar...",
      "kaynak": "Bakara Suresi, 286. Ayet"
    },
    "tarihte_bugun": "1945 - Potsdam Konferansı: II. Dünya Savaşı'nın galip devletleri (ABD, İngiltere, Sovyetler Birliği) Almanya'nın geleceğini görüşmek üzere toplandı.",
    "risale_i_nur": {
      "vecize": "Teklif-i mâlâyutak (güç yetirilemeyen şeyi istemek) yoktur. Cenâb-ı Hak, kimseye vüs'unden (gücünden) fazla teklif etmez.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Börülce Salatası, Ekmek"
  },
  {
    "gun_no": 199,
    "tarih": "18 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İşçiye ücretini, alnının teri kurumadan veriniz.”",
      "kaynak": "İbn Mâce, Ruhûn, 4"
    },
    "tarihte_bugun": "1994 - Arjantin'in başkenti Buenos Aires'teki bir Yahudi kültür merkezine düzenlenen bombalı saldırıda 85 kişi öldü.",
    "risale_i_nur": {
      "vecize": "İnsan, sa'y (çalışma) ile, Hâlık'ın o şerâit-i fıtriyeyi (yaratılıştaki şartları) yerine getirmekle mükelleftir. O şerâite imtisal ederse, o vakit Hâlık, kereminden, arzu edilen neticeyi halk eder.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Fırında Kaşarlı Patlıcan, Bulgur Pilavı"
  },
  {
    "gun_no": 200,
    "tarih": "19 Temmuz",
    "ayet_hadis": {
      "metin": "Eğer yerde ve gökte Allah’tan başka ilahlar olsaydı, kesinlikle ikisinin de düzeni bozulurdu...",
      "kaynak": "Enbiyâ Suresi, 22. Ayet"
    },
    "tarihte_bugun": "1980 - Moskova Yaz Olimpiyatları başladı.",
    "risale_i_nur": {
      "vecize": "Nasıl ki bir köyde iki muhtar bulunsa, köyün nizamı bozulur. Bir vilayette iki vali, bir memlekette iki padişah bulunsa, hercümerc olur. Aynen öyle de, Vâhid-i Ehad olan Zât'ın saltanat-ı rububiyetinde şeriki (ortağı) olamaz.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Tavuk Şinitzel, Patates Salata"
  },
  {
    "gun_no": 201,
    "tarih": "20 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Küçüğümüze merhamet etmeyen, büyüğümüze saygı göstermeyen bizden değildir.”",
      "kaynak": "Tirmizî, Birr, 15"
    },
    "tarihte_bugun": "1969 - Apollo 11'den Neil Armstrong ve Buzz Aldrin, Ay'a ayak basan ilk insanlar oldu.",
    "risale_i_nur": {
      "vecize": "Şefkat, muhabbetin en safı, en lâtifidir. Ve en hâlis bir merhamet, en güzel bir hürmet, şefkatten neş'et eder (doğar).",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 202,
    "tarih": "21 Temmuz",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1960 - Sri Lanka'da (o zamanki adıyla Seylan) Sirimavo Bandaranaike, dünyanın seçimle işbaşına gelen ilk kadın başbakanı oldu.",
    "risale_i_nur": {
      "vecize": "Her bir masnu (sanat eseri), kendi Sâni'inin (sanatkârının) kemâl-i san'atına ve hüsn-ü takdirine (güzel ölçüsüne) delâlet ettiği gibi, bütün masnuat dahi bir tek Sâni'in kemâl-i rububiyetine (kusursuz terbiye ediciliğine) ve vahdetine şehadet eder.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Kabak Çiçeği Dolması, Cacık"
  },
  {
    "gun_no": 203,
    "tarih": "22 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek zenginlik, mal çokluğu değil, gönül tokluğudur.”",
      "kaynak": "Buhârî, Rikak, 15"
    },
    "tarihte_bugun": "2011 - Norveç'te Anders Behring Breivik tarafından düzenlenen saldırılarda 77 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Kanaat, bitmez tükenmez bir hazinedir. Ve o kanaat, nimete karşı bir şükürdür. Hırs ise, fakirliğin ve zilletin menbaıdır.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Menemen, Karpuz-Peynir"
  },
  {
    "gun_no": 204,
    "tarih": "23 Temmuz",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç şüphesiz, benim namazım, ibadetlerim, hayatım ve ölümüm, âlemlerin Rabbi olan Allah içindir.'",
      "kaynak": "En'âm Suresi, 162. Ayet"
    },
    "tarihte_bugun": "1903 - Ford Motor Company, ilk otomobilini sattı.",
    "risale_i_nur": {
      "vecize": "İhlâs, yapılan amelin, yalnız emredildiği için yapılmasıdır. Ve o ihlâs ile, zerre gibi bir amel, dağlar kadar ağır gelebilir.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Karnıyarık, Pirinç Pilavı, Salata"
  },
  {
    "gun_no": 205,
    "tarih": "24 Temmuz",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Akitlerinizi (verdiğiniz sözleri) yerine getirin...",
      "kaynak": "Mâide Suresi, 1. Ayet"
    },
    "tarihte_bugun": "1923 - Lozan Antlaşması, Türkiye Büyük Millet Meclisi Heyeti ile İtilaf Devletleri arasında imzalandı.",
    "risale_i_nur": {
      "vecize": "Ahde vefa (sözünde durma), İslâmiyetin en mühim bir esasıdır. Ve o, insanın şerefini ve izzetini muhafaza eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Hünkar Beğendi, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 206,
    "tarih": "25 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü'min, bal arısı gibidir. Temiz olanı yer, temiz olanı üretir, bir yere konduğunda orayı kırıp bozmaz.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân, VII, 458"
    },
    "tarihte_bugun": "1978 - Dünyanın ilk tüp bebeği Louise Brown, İngiltere'de doğdu.",
    "risale_i_nur": {
      "vecize": "Mü'minin şe'ni (özelliği), kerîm olmaktır. Onun için, her şeye bir kıymet verir. Ve her şeye bir fayda ve bir hikmet nazarıyla bakar.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Şakşuka, Makarna, Yoğurt"
  },
  {
    "gun_no": 207,
    "tarih": "26 Temmuz",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1953 - Fidel Castro, Moncada Kışlası'na düzenlediği başarısız saldırıyla Küba Devrimi'ni başlattı.",
    "risale_i_nur": {
      "vecize": "Şükrün mikyası (ölçüsü) kanaattir ve iktisattır ve rızadır ve memnuniyettir. Şükürsüzlüğün mizanı (ölçüsü) ise hırstır ve israftır, hürmetsizliktir, haram helâl demeyip yemektir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Yeşillikleri"
  },
  {
    "gun_no": 208,
    "tarih": "27 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin her birinizin işini en güzel şekilde yapmasından hoşnut olur.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân"
    },
    "tarihte_bugun": "1953 - Kore Savaşı'nı sona erdiren ateşkes antlaşması imzalandı.",
    "risale_i_nur": {
      "vecize": "Her bir san'at-ı İlâhiye, o kadar mânidar ve o kadar güzeldir ki, bütün akılları hayrette bırakır. Ve o san'at, kendi Sâni'inin kemâline ve hikmetine delâlet eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Taze Biber ve Domates Dolması, Cacık"
  },
  {
    "gun_no": 209,
    "tarih": "28 Temmuz",
    "ayet_hadis": {
      "metin": "De ki: “Şüphesiz Rabbim, rızkı kullarından dilediğine bol bol verir ve (dilediğine) kısar. Siz hayır için ne harcarsanız, Allah onun yerine yenisini verir. O, rızık verenlerin en hayırlısıdır.”",
      "kaynak": "Sebe’ Suresi, 39. Ayet"
    },
    "tarihte_bugun": "1914 - I. Dünya Savaşı, Avusturya-Macaristan'ın Sırbistan'a savaş ilanıyla resmen başladı.",
    "risale_i_nur": {
      "vecize": "İktisat, nimete ve rızka karşı bir hürmet-i ciddiyedir. Ve o hürmet, berekete ve nimete bir şükr-ü manevîdir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Tavuklu Salata (Yeşil Salata üzerine Izgara Tavuk)"
  },
  {
    "gun_no": 210,
    "tarih": "29 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1958 - NASA (Amerikan Ulusal Havacılık ve Uzay Dairesi) kuruldu.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Zeytinyağlı Kereviz Yemeği (Soğuk)"
  },
  {
    "gun_no": 211,
    "tarih": "30 Temmuz",
    "ayet_hadis": {
      "metin": "Yeryüzünde böbürlenerek yürüme. Çünkü sen yeri asla yaramazsın, boyca da dağlara asla erişemezsin.",
      "kaynak": "İsrâ Suresi, 37. Ayet"
    },
    "tarihte_bugun": "1932 - Los Angeles'ta X. Yaz Olimpiyatları başladı.",
    "risale_i_nur": {
      "vecize": "Gurur ve kibir, enâniyetin en fena bir tecellisidir. Tevazu ve mahviyet ise, ubudiyetin en mühim bir esasıdır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Fırında Köfteli Patlıcan Kebabı, Ayran"
  },
  {
    "gun_no": 212,
    "tarih": "31 Temmuz",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Bizi aldatan, bizden değildir.”",
      "kaynak": "Müslim, Îmân, 164"
    },
    "tarihte_bugun": "1971 - Apollo 15 astronotları, Ay üzerinde ilk defa Ay arabasını (Lunar Rover) kullandılar.",
    "risale_i_nur": {
      "vecize": "Aldatmak, alçakların san'atıdır. Sıddîkıyet (doğruluk) ve sadakat, enbiyanın (peygamberlerin) ve sıddîkların (doğruların) yoludur.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Soğuk Ayran Aşı Çorbası, Sigara Böreği"
  },
  {
    "gun_no": 213,
    "tarih": "1 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, (din) kardeşinin bir ayıbını örterse, Allah da onun kıyamet günü bir ayıbını örter.”",
      "kaynak": "Buhârî, Mezâlim, 3"
    },
    "tarihte_bugun": "1914 - Almanya, Rusya'ya savaş ilan etti.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi (örtmesi) ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin (İslâm kardeşliğinin) en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Karpuz, Peynir, Ekmek (Serinletici bir yaz akşamı menüsü)"
  },
  {
    "gun_no": 214,
    "tarih": "2 Ağustos",
    "ayet_hadis": {
      "metin": "O (Allah), yeryüzünü sizin için bir döşek, gökyüzünü bir bina kıldı. Gökten su indirip onunla size rızık olarak çeşitli ürünler çıkardı...",
      "kaynak": "Bakara Suresi, 22. Ayet"
    },
    "tarihte_bugun": "1990 - Irak, Kuveyt'i işgal etti. Körfez Savaşı'nın başlangıcı.",
    "risale_i_nur": {
      "vecize": "Evet, şu bulutlara, havaya, suya ve toprağa, zeminin yüzündeki bütün mahlukata birer beşik, birer daye (dadı), birer lamba, birer şerbetçi gibi vaziyetler veren Zât-ı Zülcelâl'in rahmetine ve hikmetine nihayet yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Taze Börülce, Sarımsaklı Yoğurtlu"
  },
  {
    "gun_no": 215,
    "tarih": "3 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, ömrü uzun, ameli güzel olandır.”",
      "kaynak": "Tirmizî, Zühd, 22"
    },
    "tarihte_bugun": "1492 - Kristof Kolomb, İspanya'dan Hindistan'a ulaşmak amacıyla üç gemiyle yola çıktı.",
    "risale_i_nur": {
      "vecize": "Ömür sermayesi pek azdır. Lüzumlu işler pek çoktur. Birbiri içinde mütedâhil daireler gibi, her insanın kalb ve mide dairesinden tâ vatan ve memleket dairesine, tâ küre-i arz ve nev-i beşer dairesine kadar vazifeleri vardır.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Közlenmiş Patlıcan Salatası, Ekmek"
  },
  {
    "gun_no": 216,
    "tarih": "4 Ağustos",
    "ayet_hadis": {
      "metin": "Yiyin, için, fakat israf etmeyin. Çünkü O, israf edenleri sevmez.",
      "kaynak": "A'râf Suresi, 31. Ayet"
    },
    "tarihte_bugun": "1958 - Uluslararası Para Fonu'nun (IMF) baskısıyla Türkiye'de devalüasyon yapıldı; 1 dolar 2.80 liradan 9 liraya çıktı.",
    "risale_i_nur": {
      "vecize": "İktisat, nimete karşı bir şükr-ü manevîdir. İsraf ise, o nimete karşı bir istihfaf (hafife alma) ve bir küfrân-ı nimettir (nankörlüktür).",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Kıymalı Kapuska, Yoğurt"
  },
  {
    "gun_no": 217,
    "tarih": "5 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1962 - Nelson Mandela, ırkçılığa karşı mücadelesi nedeniyle hapse atıldı.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Fırında Sebzeli Tavuk But, Salata"
  },
  {
    "gun_no": 218,
    "tarih": "6 Ağustos",
    "ayet_hadis": {
      "metin": "O gün insanlar, amellerinin kendilerine gösterilmesi için bölük pörçük kabirlerinden çıkacaklardır. Artık kim zerre ağırlığınca bir hayır işlerse, onun mükâfatını görecektir.",
      "kaynak": "Zilzâl Suresi, 6-8. Ayetler"
    },
    "tarihte_bugun": "1945 - II. Dünya Savaşı: ABD, Japonya'nın Hiroşima kentine atom bombası attı.",
    "risale_i_nur": {
      "vecize": "Haşir (yeniden diriliş), bir senede, yeryüzünde, haşrin binler nümunesini gösteren bir Kadîr-i Mutlak'a, elbette kolaydır. Evet, baharda, üç yüz bin nevi haşrin nümunesini, bir saatte, bir anda icad eder.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Taze Barbunya Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 219,
    "tarih": "7 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Şüphesiz ki sözde ve işte sadakat (doğruluk) iyiliğe götürür. İyilik de cennete götürür...”",
      "kaynak": "Buhârî, Edeb, 69"
    },
    "tarihte_bugun": "1960 - Fildişi Sahili, Fransa'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Sıdk (doğruluk), İslâmiyetin hayat-ı içtimaiyesinde en esaslı bir rabıtadır. Kizb (yalan) ise, o rabıtayı kesen ve hayat-ı içtimaiyeyi zehirlendiren bir zehirdir.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Şakşuka, Ekmek, Cacık"
  },
  {
    "gun_no": 220,
    "tarih": "8 Ağustos",
    "ayet_hadis": {
      "metin": "Şüphesiz, müminler birbiri ile kardeştirler. Öyle ise (dargın olan) kardeşlerinizin arasını düzeltin...",
      "kaynak": "Hucurât Suresi, 10. Ayet"
    },
    "tarihte_bugun": "1974 - Watergate skandalı: ABD Başkanı Richard Nixon istifa etti.",
    "risale_i_nur": {
      "vecize": "Mü'minler kardeştir. Bu uhuvvetin sırrı şudur ki: Onların Hâlıkları bir, Mâlikleri bir, Mâbudları bir, Râzıkları bir.. bir bir.. bine kadar bir bir... Bu kadar birler, vahdete ve ittifaka, muhabbet ve uhuvvete delâlet eder.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Izgara Tavuk Şiş, Közlenmiş Domates ve Biber"
  },
  {
    "gun_no": 221,
    "tarih": "9 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin her birinizin işini en güzel şekilde yapmasından hoşnut olur.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân"
    },
    "tarihte_bugun": "1945 - ABD, Japonya'nın Nagasaki kentine ikinci atom bombasını attı.",
    "risale_i_nur": {
      "vecize": "Her bir san'at-ı İlâhiye (İlahi sanat eseri), o kadar mânidar ve o kadar güzeldir ki, bütün akılları hayrette bırakır. Ve o san'at, kendi Sâni'inin (sanatkârının) kemâline ve hikmetine delâlet eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Kıymalı Yaz Dolması (Biber, Domates), Yoğurt"
  },
  {
    "gun_no": 222,
    "tarih": "10 Ağustos",
    "ayet_hadis": {
      "metin": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, akıl sahipleri için nice deliller vardır.",
      "kaynak": "Âl-i İmrân Suresi, 190. Ayet"
    },
    "tarihte_bugun": "1519 - Ferdinand Macellan, beş gemiyle dünya çevresindeki yolculuğuna başladı.",
    "risale_i_nur": {
      "vecize": "Tefekkür, gafleti izale eder. Fikrin sükûtu, kalbin ataletine ve ruhun sıkıntısına sebebiyet verir. Kâinat kitabının mütalaası, en büyük tefekkürdür.",
      "kaynak": "Mesnevi-i Nuriye, Hubab"
    },
    "aksam_yemegi": "Zeytinyağlı Enginar, Dereotlu Pilav"
  },
  {
    "gun_no": 223,
    "tarih": "11 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1952 - Ürdün Kralı I. Talal'ın akli dengesinin bozulduğu gerekçesiyle tahttan indirilmesi ve yerine oğlu Hüseyin'in geçmesi.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder (yenilenir). Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye (sonsuz zarara) dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Tavuklu Sezar Salata"
  },
  {
    "gun_no": 224,
    "tarih": "12 Ağustos",
    "ayet_hadis": {
      "metin": "Göklerin ve yerin gaybı (sırrı) yalnızca Allah’a aittir. Her iş O’na döndürülür. Öyle ise O’na kulluk et ve O’na tevekkül et.",
      "kaynak": "Hûd Suresi, 123. Ayet"
    },
    "tarihte_bugun": "1981 - IBM, ilk kişisel bilgisayarını (PC) tanıttı.",
    "risale_i_nur": {
      "vecize": "Tevekkül, esbabı (sebepleri) bütün bütün reddetmek değildir. Belki, esbaba riayet ettikten sonra, neticeyi Cenâb-ı Hak'tan bilmek ve O'na minnettar olmaktır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Menemen, Ekmek, Karpuz"
  },
  {
    "gun_no": 225,
    "tarih": "13 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, ilim öğrenmek için bir yola girerse, Allah ona cennetin yolunu kolaylaştırır.”",
      "kaynak": "Müslim, Zikir, 39"
    },
    "tarihte_bugun": "1961 - Berlin Duvarı'nın inşasına başlandı.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecellî eder. Talebenin himmeti, kanatlarıyla pervaz eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Fırın Makarna, Yoğurt"
  },
  {
    "gun_no": 226,
    "tarih": "14 Ağustos",
    "ayet_hadis": {
      "metin": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak, hayırla da şerle de deniyoruz. Ve siz ancak bize döndürüleceksiniz.",
      "kaynak": "Enbiyâ Suresi, 35. Ayet"
    },
    "tarihte_bugun": "1945 - Japonya'nın Müttefik Devletlere kayıtsız şartsız teslim olmasıyla II. Dünya Savaşı sona erdi.",
    "risale_i_nur": {
      "vecize": "Mevt (ölüm), ehl-i iman için, bir terhistir. Ecel, bir paydostur. Kabir, Cennet kapısıdır. Ehl-i dalâlet (sapıklık ehli) için ise, bir idam-ı ebedîdir.",
      "kaynak": "Sözler, On Yedinci Söz"
    },
    "aksam_yemegi": "Zeytinyağlı Kabak Sandal, Dereotlu"
  },
  {
    "gun_no": 227,
    "tarih": "15 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “(Amellerin) en hayırlısı, az da olsa devamlı olanıdır.”",
      "kaynak": "Müslim, Müsâfirîn, 218"
    },
    "tarihte_bugun": "1947 - Hindistan, İngiliz sömürge yönetiminden bağımsızlığını kazandı.",
    "risale_i_nur": {
      "vecize": "Bir işte sebat ve devam, o işte muvaffakiyetin (başarının) en mühim bir sebebidir. Ve o sebat ile, âdi bir iş dahi, kıymettar bir ibadete dönebilir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Barbunya Pilaki, Pirinç Pilavı"
  },
  {
    "gun_no": 228,
    "tarih": "16 Ağustos",
    "ayet_hadis": {
      "metin": "...İyilik ve takva (Allah’a karşı gelmekten sakınma) üzere yardımlaşın. Ama günah ve düşmanlık üzere yardımlaşmayın...",
      "kaynak": "Mâide Suresi, 2. Ayet"
    },
    "tarihte_bugun": "1974 - Kıbrıs Barış Harekatı'nın ikinci aşaması sona erdi ve ateşkes ilan edildi.",
    "risale_i_nur": {
      "vecize": "Hayatta en mühim esas, tesanüddür (dayanışmadır). Ve o tesanüd ile, bir cemaatin kuvveti, fertlerinin adedince değil, belki o adedin karesiyle mütenasiptir (orantılıdır).",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Patlıcan, Salata"
  },
  {
    "gun_no": 229,
    "tarih": "17 Ağustos",
    "ayet_hadis": {
      "metin": "Başınıza gelen herhangi bir musibet, kendi ellerinizle işledikleriniz yüzündendir. (Bununla beraber) Allah, çoğunu affeder.",
      "kaynak": "Şûrâ Suresi, 30. Ayet"
    },
    "tarihte_bugun": "1999 - Marmara Depremi: Türkiye saatiyle 03:02'de, merkez üssü Kocaeli'nin Gölcük ilçesi olan 7.4 büyüklüğündeki deprem meydana geldi.",
    "risale_i_nur": {
      "vecize": "Zelzele gibi hâdisât-ı arziye (yer olayları), tesadüfün oyuncağı değildir. Belki, bir Hakîm-i Rahîm'in emriyle, bazan gafleti dağıtmak, bazan da isyanlara karşı bir ihtar-ı Rabbânîdir (ilahi bir uyarıdır).",
      "kaynak": "Sözler, On Dördüncü Söz Zeyli"
    },
    "aksam_yemegi": "Domates Çorbası, Peynirli Ekmek"
  },
  {
    "gun_no": 230,
    "tarih": "18 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ana-babasına itaat eden, Allah'a itaat etmiş olur. Onlara isyan eden de Allah'a isyan etmiş olur.”",
      "kaynak": "Taberânî, Mu'cemü'l-Kebîr"
    },
    "tarihte_bugun": "1227 - Moğol İmparatoru Cengiz Han öldü.",
    "risale_i_nur": {
      "vecize": "Valideynin (anne-babanın) hukukuna riayet, en büyük bir haktır ve en mühim bir vazifedir. Onların rızasını kazanmak, rıza-yı İlâhîyi kazanmaya vesiledir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Bamya Yemeği, Cacık"
  },
  {
    "gun_no": 231,
    "tarih": "19 Ağustos",
    "ayet_hadis": {
      "metin": "De ki: 'Ey mülkün sahibi olan Allah’ım! Sen mülkü dilediğine verirsin. Dilediğinden de mülkü çeker alırsın...'",
      "kaynak": "Âl-i İmrân Suresi, 26. Ayet"
    },
    "tarihte_bugun": "1991 - Sovyetler Birliği'nde Mihail Gorbaçov'a karşı bir darbe girişimi yapıldı.",
    "risale_i_nur": {
      "vecize": "Her şeyin dizgini O'nun elindedir. Her şeyin hazinesi O'nun yanındadır. Her şey O'na boyun eğer. Ve her şey O'nun emriyle hareket eder. Öyle ise, O'ndan başka Mâlikü'l-Mülk (mülkün sahibi) yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Krep, Salata"
  },
  {
    "gun_no": 232,
    "tarih": "20 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Çocuklarınıza ikram ediniz ve terbiyelerini güzel yapınız.”",
      "kaynak": "İbn Mâce, Edeb, 3"
    },
    "tarihte_bugun": "1968 - Varşova Paktı ülkeleri, 'Prag Baharı'nı bastırmak için Çekoslovakya'yı işgal etti.",
    "risale_i_nur": {
      "vecize": "Çocuk, Cennet meyvelerinden bir meyvedir. Ve o çocuk, anne ve babasının elinde bir emanet-i İlâhiyedir. O emanete hıyanet etmek, en büyük bir cinayettir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Fırında Mücver, Yoğurtlu Semizotu Salatası"
  },
  {
    "gun_no": 233,
    "tarih": "21 Ağustos",
    "ayet_hadis": {
      "metin": "O, sizi karanlıklardan aydınlığa çıkarmak için size merhamet eden, melekleri de sizin için dua edendir. O, müminlere karşı çok merhametlidir.",
      "kaynak": "Ahzâb Suresi, 43. Ayet"
    },
    "tarihte_bugun": "1911 - Leonardo da Vinci'nin Mona Lisa tablosu, Louvre Müzesi'nden çalındı.",
    "risale_i_nur": {
      "vecize": "Dalâletin (sapıklığın) yolu, karanlık ve korkuludur. Hidayetin yolu ise, nuranî ve emniyetlidir. Evet, iman bir nurdur ki, kalbi ve ruhu tenvir eder (aydınlatır).",
      "kaynak": "Sözler, Yirmi İkinci Söz"
    },
    "aksam_yemegi": "Soğuk Ayran Aşı Çorbası, Sigara Böreği"
  },
  {
    "gun_no": 234,
    "tarih": "22 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, insanoğluna şu beş şeyden hesap sorulmadıkça, onun ayakları Rabbinin huzurundan ayrılmaz: Ömrünü nerede tükettiğinden, gençliğini nerede yıprattığından, malını nereden kazanıp nereye harcadığından ve öğrendiği ilimle ne kadar amel ettiğinden.”",
      "kaynak": "Tirmizî, Kıyâmet, 1"
    },
    "tarihte_bugun": "1485 - Bosworth Field Muharebesi ile İngiltere'deki Güller Savaşı sona erdi.",
    "risale_i_nur": {
      "vecize": "Gençlik, şüphesiz gidecek. Eğer sen onu şükür ile, ibadet ile ve iffet ile geçirsen, hem mânen bâki kalır, hem de Cennet meyvelerinden bir meyve olur.",
      "kaynak": "Sözler, On Üçüncü Söz (Gençlik Rehberi'nden)"
    },
    "aksam_yemegi": "Taze Fasulye Kavurması, Mısır Ekmeği"
  },
  {
    "gun_no": 235,
    "tarih": "23 Ağustos",
    "ayet_hadis": {
      "metin": "Biz, gerçekten insanı en güzel bir biçimde yarattık.",
      "kaynak": "Tîn Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1514 - Çaldıran Muharebesi: Yavuz Sultan Selim komutasındaki Osmanlı ordusu, Şah İsmail'in Safevi ordusunu yendi.",
    "risale_i_nur": {
      "vecize": "Evet, insan, şu kâinat içinde pek nazik ve nâzenin bir çocuğa benzer. Ve Cenâb-ı Hakk'ın, bütün esmâsının cilvesine bir ayna ve nakışlarının bir fihristesidir.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Ali Nazik Kebabı, Lavaş"
  },
  {
    "gun_no": 236,
    "tarih": "24 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Veren el, alan elden üstündür.”",
      "kaynak": "Buhârî, Zekât, 18"
    },
    "tarihte_bugun": "79 - Vezüv Yanardağı patladı; Pompeii, Herculaneum ve Stabiae şehirleri volkanik kül ve çamur altında kaldı.",
    "risale_i_nur": {
      "vecize": "Cömertlik, kerem ve sehavet, Cenâb-ı Hakk'ın en sevdiği ahlâktandır. Ve o sehavet, Rezzâk isminin bir cilvesidir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Kıymalı Musakka, Pirinç Pilavı"
  },
  {
    "gun_no": 237,
    "tarih": "25 Ağustos",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1991 - Belarus, Sovyetler Birliği'nden bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Her bir masnu (sanat eseri), kendi Sâni'inin kemâl-i san'atına ve hüsn-ü takdirine delâlet ettiği gibi, bütün masnuat dahi bir tek Sâni'in kemâl-i rububiyetine ve vahdetine şehadet eder.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 238,
    "tarih": "26 Ağustos",
    "ayet_hadis": {
      "metin": "Nice az bir topluluk, Allah’ın izniyle çok bir topluluğa galip gelmiştir. Allah, sabredenlerle beraberdir.",
      "kaynak": "Bakara Suresi, 249. Ayet"
    },
    "tarihte_bugun": "1071 - Malazgirt Meydan Muharebesi: Selçuklu Sultanı Alparslan, Bizans İmparatoru Romen Diyojen'i yendi. Ayrıca: 1922 - Büyük Taarruz başladı.",
    "risale_i_nur": {
      "vecize": "İman, hem nurdur, hem kuvvettir. Hakikî imanı elde eden adam, kâinata meydan okuyabilir. Ve o iman kuvvetiyle, en büyük musibetlere karşı 'Tevekkeltü alallah' der, dayanır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Etli Güveç, Salata, Ayran"
  },
  {
    "gun_no": 239,
    "tarih": "27 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin ne dış görünüşünüze ne de mallarınıza bakar. Ama O, sizin kalplerinize ve amellerinize bakar.”",
      "kaynak": "Müslim, Birr, 34"
    },
    "tarihte_bugun": "1883 - Krakatoa yanardağının patlaması sonucu oluşan tsunamilerde 36.000'den fazla insan öldü.",
    "risale_i_nur": {
      "vecize": "Amel-i sâlihin (iyi amelin) ruhu, ihlâstır. İhlâs ise, yapılan amelin, yalnız emredildiği için yapılmasıdır. Eğer başka bir hikmet ve bir fayda amele illet gösterilse, o amel bâtıldır.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Kıymalı pide, Mevsim salata"
  },
  {
    "gun_no": 240,
    "tarih": "28 Ağustos",
    "ayet_hadis": {
      "metin": "Yaratan Rabbinin adıyla oku!",
      "kaynak": "Alak Suresi, 1. Ayet"
    },
    "tarihte_bugun": "1963 - Martin Luther King Jr., Washington'da 250.000 kişiye ünlü 'Bir Hayalim Var' konuşmasını yaptı.",
    "risale_i_nur": {
      "vecize": "Kur'ân'ın ilk emri 'Oku!' olması, çok mânidardır. Zira, kâinat dahi bir kitaptır. Ve o kitabın ayetlerini okumakla, marifetullah (Allah'ı tanıma) hâsıl olur.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Tavuklu Pilav, Cacık"
  },
  {
    "gun_no": 241,
    "tarih": "29 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, bal arısı gibidir. Temiz olanı yer, temiz olanı üretir, bir yere konduğunda orayı kırıp bozmaz.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân, VII, 458"
    },
    "tarihte_bugun": "1526 - Mohaç Meydan Muharebesi: Kanuni Sultan Süleyman komutasındaki Osmanlı ordusu, Macar ordusunu yendi.",
    "risale_i_nur": {
      "vecize": "Mü'minin şe'ni (özelliği), kerîm olmaktır. Onun için, her şeye bir kıymet verir. Ve her şeye bir fayda ve bir hikmet nazarıyla bakar.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Yeşil Salata"
  },
  {
    "gun_no": 242,
    "tarih": "30 Ağustos",
    "ayet_hadis": {
      "metin": "Eğer Allah size yardım ederse, sizi yenecek yoktur. Eğer sizi yardımsız bırakırsa, O'ndan sonra size kim yardım edebilir? Mü'minler, ancak Allah'a tevekkül etsinler.",
      "kaynak": "Âl-i İmrân Suresi, 160. Ayet"
    },
    "tarihte_bugun": "1922 - Başkomutanlık Meydan Muharebesi (Dumlupınar), Türk ordusunun kesin zaferiyle sonuçlandı. (Zafer Bayramı)",
    "risale_i_nur": {
      "vecize": "Nusret-i İlâhiye (Allah'ın yardımı), ehl-i imana bir kuvvettir. Ve o kuvvetle, en az bir cemaat, en büyük bir orduya galip gelebilir. Tarih, bunun misalleriyle doludur.",
      "kaynak": "Tarihçe-i Hayat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran (Bayram coşkusuna uygun bir menü)"
  },
  {
    "gun_no": 243,
    "tarih": "31 Ağustos",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1991 - Kırgızistan, Sovyetler Birliği'nden bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Patlıcanlı Pilav, Cacık"
  },
  {
    "gun_no": 244,
    "tarih": "1 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Zulüm, kıyamet gününde (sahibi için) zifiri karanlıklardır.”",
      "kaynak": "Buhârî, Mezâlim, 8"
    },
    "tarihte_bugun": "1939 - Nazi Almanyası'nın Polonya'yı işgal etmesiyle II. Dünya Savaşı başladı.",
    "risale_i_nur": {
      "vecize": "Zulüm, kâinatın nizamına ve adaletine bir isyandır. Ve o isyan, elbette bir cezayı gerektirir. Zira, kâinatta tesadüfe yer yoktur.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Peynirli Salata, Ekmek"
  },
  {
    "gun_no": 245,
    "tarih": "2 Eylül",
    "ayet_hadis": {
      "metin": "O (Allah), biri diğerini ardınca gelen gece ile gündüzü, ibret almak yahut şükretmek isteyenler için yaratmıştır.",
      "kaynak": "Furkân Suresi, 62. Ayet"
    },
    "tarihte_bugun": "1945 - Japonya'nın kayıtsız şartsız teslim olmasıyla II. Dünya Savaşı resmen sona erdi.",
    "risale_i_nur": {
      "vecize": "Güz mevsimi, haşmetli bir cenazenin vefatı gibi, dünyanın fâniliğini ve zevalini (yok oluşunu) ilân eder. Ve o ilân ile, insana, bâki bir âleme hazırlanması için bir ders-i ibret verir.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Fırında Tavuk But, Patates Püresi, Salata"
  },
  {
    "gun_no": 246,
    "tarih": "3 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiç kimse, kendi elinin emeğiyle kazandığından daha hayırlı bir lokma yememiştir.”",
      "kaynak": "Buhârî, Büyû’, 15"
    },
    "tarihte_bugun": "1939 - II. Dünya Savaşı: Fransa, Birleşik Krallık, Yeni Zelanda ve Avustralya, Almanya'ya savaş ilan etti.",
    "risale_i_nur": {
      "vecize": "İnsan, bu dünyaya amele ve hizmet için gelmiştir; lezzet ve safa için değil. Amelinin ücretini, hizmetinin mükâfatını, dâr-ı bekada (ebedilik yurdunda) görecektir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Taze Fasulye Kavurması, Mısır Ekmeği, Yoğurt"
  },
  {
    "gun_no": 247,
    "tarih": "4 Eylül",
    "ayet_hadis": {
      "metin": "Hep birlikte Allah’ın ipine (Kur’an’a) sımsıkı sarılın. Parçalanıp bölünmeyin...",
      "kaynak": "Âl-i İmrân Suresi, 103. Ayet"
    },
    "tarihte_bugun": "1919 - Sivas Kongresi, Mustafa Kemal Paşa başkanlığında toplandı.",
    "risale_i_nur": {
      "vecize": "İttifakta kuvvet, ihtilafta (anlaşmazlıkta) zaafiyet vardır. Bir cemaatin selâmeti, efradının (fertlerinin) tesanüdüne (dayanışmasına) ve ittifakına bağlıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Kıymalı Patlıcan Musakka, Pirinç Pilavı"
  },
  {
    "gun_no": 248,
    "tarih": "5 Eylül",
    "ayet_hadis": {
      "metin": "Andolsun, size kendi içinizden öyle bir peygamber gelmiştir ki, sizin sıkıntıya düşmeniz ona çok ağır gelir. O, size çok düşkün, mü’minlere karşı da çok şefkatli ve merhametlidir.",
      "kaynak": "Tevbe Suresi, 128. Ayet"
    },
    "tarihte_bugun": "1972 - Münih Olimpiyatları'nda Filistinli Kara Eylül örgütü, İsrailli sporculara saldırdı. Ayrıca: Mevlid Kandili (2025).",
    "risale_i_nur": {
      "vecize": "O Zât'ın (a.s.m.) getirdiği nur ile kâinatın mahiyeti, kıymeti ve vazifeleri bilindi. Ve o nur ile, mevcudatın kapalı kutuları hükmünde olan esrarı açıldı. Ve o nur, bütün âlemlere bir rahmet oldu.",
      "kaynak": "Şualar, Yedinci Şua (Ayetü'l-Kübra)"
    },
    "aksam_yemegi": "Tavuklu Mevlid Pilavı, Salata, Ayran"
  },
  {
    "gun_no": 249,
    "tarih": "6 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ben, ancak güzel ahlâkı tamamlamak için gönderildim.”",
      "kaynak": "Muvatta’, Hüsnü’l-hulk, 8"
    },
    "tarihte_bugun": "1914 - I. Dünya Savaşı: I. Marne Muharebesi başladı.",
    "risale_i_nur": {
      "vecize": "Resul-i Ekrem Aleyhissalâtü Vesselâm'ın Sünnet-i Seniyesinin menbaı (kaynağı) üçtür: Akvâli (sözleri), ef'âli (fiilleri), ahvâlidir (halleri). Bu üç kısım dahi, üç kısımdır: Ferâiz (farzlar), nevâfil (nafileler), âdât-ı hasenesi (güzel âdetleri).",
      "kaynak": "Lem'alar, On Birinci Lem'a"
    },
    "aksam_yemegi": "Ezogelin Çorbası, Peynirli Gözleme"
  },
  {
    "gun_no": 250,
    "tarih": "7 Eylül",
    "ayet_hadis": {
      "metin": "De ki: 'Eğer Allah'ı seviyorsanız bana uyun ki, Allah da sizi sevsin ve günahlarınızı bağışlasın...'",
      "kaynak": "Âl-i İmrân Suresi, 31. Ayet"
    },
    "tarihte_bugun": "1986 - Desmond Tutu, Güney Afrika'da Anglikan Kilisesi'nin ilk siyahi başpiskoposu oldu.",
    "risale_i_nur": {
      "vecize": "Sünnet-i Seniyyeye ittiba (uymak), Cenâb-ı Hakk'a olan muhabbetin en kat'î bir delilidir. Zira, seven, sevdiğinin her halini taklit etmeye çalışır.",
      "kaynak": "Lem'alar, On Birinci Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Yeşillikleri"
  },
  {
    "gun_no": 251,
    "tarih": "8 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, âlimlerin mürekkebi, şehitlerin kanı ile tartılır, âlimlerin mürekkebi ağır basar.”",
      "kaynak": "İbn Abdilberr, Câmiu Beyâni’l-İlm"
    },
    "tarihte_bugun": "1991 - Makedonya, Yugoslavya'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "İlim, cehaletin zıddıdır. Ve cehalet, bütün belaların ve şerlerin menbaıdır. İlim ise, bütün hayırların ve kemâlâtın anahtarıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Yeşil Mercimek Yemeği, Erişte"
  },
  {
    "gun_no": 252,
    "tarih": "9 Eylül",
    "ayet_hadis": {
      "metin": "Eğer Allah size yardım ederse, sizi yenecek yoktur...",
      "kaynak": "Âl-i İmrân Suresi, 160. Ayet"
    },
    "tarihte_bugun": "1922 - Türk ordusu, Yunan işgali altındaki İzmir'e girdi. (İzmir'in Kurtuluşu)",
    "risale_i_nur": {
      "vecize": "Nusret-i İlâhiye (Allah'ın yardımı), ehl-i imana bir kuvvettir. Ve o kuvvetle, en az bir cemaat, en büyük bir orduya galip gelebilir. Tarih, bunun misalleriyle doludur.",
      "kaynak": "Tarihçe-i Hayat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "İzmir Köfte, Pirinç Pilavı, Cacık"
  },
  {
    "gun_no": 253,
    "tarih": "10 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "2008 - İsviçre'deki CERN laboratuvarında, Büyük Hadron Çarpıştırıcısı deneyi başladı.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder. Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Güveç, Salata"
  },
  {
    "gun_no": 254,
    "tarih": "11 Eylül",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin...",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "2001 - ABD'de, Dünya Ticaret Merkezi ve Pentagon'a yönelik 11 Eylül terör saldırıları düzenlendi.",
    "risale_i_nur": {
      "vecize": "Musibet, insana aczini ve fakrını bildirir. Ve o acz ve fakr ile, dergâh-ı İlâhiyeye ilticaya vesiledir. Sabır ile o musibet, bir ibadete döner.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Patates, Mevsim Salata"
  },
  {
    "gun_no": 255,
    "tarih": "12 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1980 - Türkiye'de 12 Eylül Askeri Darbesi yapıldı.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 256,
    "tarih": "13 Eylül",
    "ayet_hadis": {
      "metin": "Nice az bir topluluk, Allah’ın izniyle çok bir topluluğa galip gelmiştir. Allah, sabredenlerle beraberdir.",
      "kaynak": "Bakara Suresi, 249. Ayet"
    },
    "tarihte_bugun": "1921 - Sakarya Meydan Muharebesi, Türk ordusunun zaferiyle sonuçlandı.",
    "risale_i_nur": {
      "vecize": "İman, hem nurdur, hem kuvvettir. Hakikî imanı elde eden adam, kâinata meydan okuyabilir ve hâdisâtın tazyikatından kurtulabilir. 'Tevekkeltü alallah' der, sefine-i hayatta kemal-i emniyetle seyreder.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Etli Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 257,
    "tarih": "14 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin her birinizin işini en güzel şekilde yapmasından hoşnut olur.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân"
    },
    "tarihte_bugun": "1960 - Petrol İhraç Eden Ülkeler Örgütü (OPEC) kuruldu.",
    "risale_i_nur": {
      "vecize": "Her bir san'at-ı İlâhiye, o kadar mânidar ve o kadar güzeldir ki, bütün akılları hayrette bırakır. Ve o san'at, kendi Sâni'inin kemâline ve hikmetine delâlet eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Fırında Somon, Buharda Pişmiş Sebzeler"
  },
  {
    "gun_no": 258,
    "tarih": "15 Eylül",
    "ayet_hadis": {
      "metin": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak, hayırla da şerle de deniyoruz. Ve siz ancak bize döndürüleceksiniz.",
      "kaynak": "Enbiyâ Suresi, 35. Ayet"
    },
    "tarihte_bugun": "1928 - Alexander Fleming, penisilini keşfetti.",
    "risale_i_nur": {
      "vecize": "Mevt (ölüm), ehl-i iman için, bir terhistir. Ecel, bir paydostur. Kabir, Cennet kapısıdır. Ehl-i dalâlet (sapıklık ehli) için ise, bir idam-ı ebedîdir.",
      "kaynak": "Sözler, On Yedinci Söz"
    },
    "aksam_yemegi": "Mantar Sote, Erişte"
  },
  {
    "gun_no": 259,
    "tarih": "16 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, insanlara en faydalı olanıdır.”",
      "kaynak": "Kudâî, Müsnedü’ş-Şihâb, II, 223"
    },
    "tarihte_bugun": "1908 - General Motors şirketi kuruldu.",
    "risale_i_nur": {
      "vecize": "Hayatın en büyük lezzeti ve zevki, hizmettir. Hizmet eden, hem bu dünyada, hem âhirette aziz olur.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 260,
    "tarih": "17 Eylül",
    "ayet_hadis": {
      "metin": "Biz, emaneti göklere, yere ve dağlara teklif ettik de onlar bunu yüklenmekten çekindiler, ondan korktular. Onu insan yüklendi...",
      "kaynak": "Ahzâb Suresi, 72. Ayet"
    },
    "tarihte_bugun": "1978 - Camp David Antlaşması, İsrail ve Mısır arasında imzalandı.",
    "risale_i_nur": {
      "vecize": "Emanet-i kübra (en büyük emanet) olan 'ene' (benlik), Vâhid-i Ehad'in sıfat ve şuunatının definelerini açan bir anahtar olduğu halde, ona hıyanet edilse, en karanlık bir dalâlet kapısını açar.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Tavuklu Pırasalı Börek, Salata"
  },
  {
    "gun_no": 261,
    "tarih": "18 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kolaylaştırınız, zorlaştırmayınız; müjdeleyiniz, nefret ettirmeyiniz.”",
      "kaynak": "Buhârî, İlim, 11"
    },
    "tarihte_bugun": "1997 - 81 ülkenin temsilcisi, kara mayınlarının yasaklanmasını öngören Ottawa Antlaşması'nı imzaladı.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, teysir (kolaylık) üzerine bina edilmiştir. Ve o, her hususta bir vasat (orta) yol tutar. Aşırılıklardan ve ihmalkârlıktan münezzehtir.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Kıymalı Karnabahar Yemeği, Yoğurt"
  },
  {
    "gun_no": 262,
    "tarih": "19 Eylül",
    "ayet_hadis": {
      "metin": "Allah, her şahsı, ancak gücünün yettiği ölçüde mükellef kılar...",
      "kaynak": "Bakara Suresi, 286. Ayet"
    },
    "tarihte_bugun": "1921 - Sakarya Meydan Muharebesi'nin kazanılması üzerine, Mustafa Kemal Paşa'ya TBMM tarafından 'Mareşal' rütbesi ve 'Gazi' unvanı verildi.",
    "risale_i_nur": {
      "vecize": "Teklif-i mâlâyutak (güç yetirilemeyen şeyi istemek) yoktur. Cenâb-ı Hak, kimseye vüs'unden (gücünden) fazla teklif etmez.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Peynirli Tepsi Böreği"
  },
  {
    "gun_no": 263,
    "tarih": "20 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’minin başka hiç kimsede bulunmayan ilginç bir hâli vardır; O’nun her işi hayırdır. Eğer bir genişliğe (nimete) kavuşursa şükreder ve bu onun için bir hayır olur. Eğer bir darlığa (musibete) uğrarsa sabreder ve bu da onun için bir hayır olur.”",
      "kaynak": "Müslim, Zühd, 64"
    },
    "tarihte_bugun": "1519 - Ferdinand Macellan, dünya turuna başladı.",
    "risale_i_nur": {
      "vecize": "İman, hem nurdur, hem kuvvettir. Evet, hakikî imanı elde eden adam, kâinata meydan okuyabilir ve imanın kuvvetine göre, hâdisâtın tazyikatından kurtulabilir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Nohutlu Pilav, Ayran"
  },
  {
    "gun_no": 264,
    "tarih": "21 Eylül",
    "ayet_hadis": {
      "metin": "De ki: “Rabbim! Bağışla, merhamet et. Çünkü sen merhamet edenlerin en hayırlısısın!”",
      "kaynak": "Mü'minûn Suresi, 118. Ayet"
    },
    "tarihte_bugun": "Uluslararası Barış Günü.",
    "risale_i_nur": {
      "vecize": "Tevbe, insaniyetin bir sırr-ı kemalidir (olgunluk sırrıdır). Zira insan, melek gibi masum değildir. Her vakit hataya maruzdur. Tevbe kapısı, her an açıktır.",
      "kaynak": "Lem'alar, On Üçüncü Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Barbunya Pilaki, Ekmek"
  },
  {
    "gun_no": 265,
    "tarih": "22 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Bizi aldatan, bizden değildir.”",
      "kaynak": "Müslim, Îmân, 164"
    },
    "tarihte_bugun": "1980 - İran-Irak Savaşı başladı.",
    "risale_i_nur": {
      "vecize": "Aldatmak, alçakların san'atıdır. Sıddîkıyet (doğruluk) ve sadakat, enbiyanın (peygamberlerin) ve sıddîkların (doğruların) yoludur.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Salata"
  },
  {
    "gun_no": 266,
    "tarih": "23 Eylül",
    "ayet_hadis": {
      "metin": "Sizin ilahınız tek bir ilahtır. O'ndan başka ilah yoktur. O, Rahmân'dır, Rahîm'dir.",
      "kaynak": "Bakara Suresi, 163. Ayet"
    },
    "tarihte_bugun": "Sonbahar Ekinoksu (gece ve gündüz eşitliği).",
    "risale_i_nur": {
      "vecize": "Tevhid ve vahdette, cemâl-i İlâhî ve kemâl-i Rabbânî tezahür eder. Eğer vahdet olmazsa, o defineler gizli kalır.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Etli Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 267,
    "tarih": "24 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İlim öğrenmek, kadın-erkek her Müslümana farzdır.”",
      "kaynak": "İbn Mâce, Mukaddime, 17"
    },
    "tarihte_bugun": "1948 - Honda Motor Company kuruldu.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecellî eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Bulgur Köftesi, Salata ve Turşu"
  },
  {
    "gun_no": 268,
    "tarih": "25 Eylül",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Zannın birçoğundan sakının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurlarını ve mahremiyetini araştırmayın. Birbirinizin gıybetini yapmayın...",
      "kaynak": "Hucurât Suresi, 12. Ayet"
    },
    "tarihte_bugun": "1529 - I. Viyana Kuşatması başladı.",
    "risale_i_nur": {
      "vecize": "Gıybet, odunun ateşi yediği gibi, hasenatı (iyilikleri) yer, bitirir. Gıybet eden ve dinleyen, ikisi de günahkârdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Patates Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 269,
    "tarih": "26 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, bal arısı gibidir. Temiz olanı yer, temiz olanı üretir, bir yere konduğunda orayı kırıp bozmaz.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân, VII, 458"
    },
    "tarihte_bugun": "1960 - John F. Kennedy ve Richard Nixon, ABD tarihinde ilk kez televizyonda yayınlanan başkanlık tartışmasında karşı karşıya geldi.",
    "risale_i_nur": {
      "vecize": "Mü'minin şe'ni, kerîm olmaktır. Onun için, her şeye bir kıymet verir. Ve her şeye bir fayda ve bir hikmet nazarıyla bakar.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Ispanaklı Börek"
  },
  {
    "gun_no": 270,
    "tarih": "27 Eylül",
    "ayet_hadis": {
      "metin": "O gün insanlar, amellerinin kendilerine gösterilmesi için bölük pörçük kabirlerinden çıkacaklardır...",
      "kaynak": "Zilzâl Suresi, 6. Ayet"
    },
    "tarihte_bugun": "1998 - Google arama motoru kuruldu.",
    "risale_i_nur": {
      "vecize": "Haşir, bir senede, yeryüzünde, haşrin binler nümunesini gösteren bir Kadîr-i Mutlak'a, elbette kolaydır. Evet, baharda, üç yüz bin nevi haşrin nümunesini, bir saatte, bir anda icad eder.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 271,
    "tarih": "28 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "1928 - Alexander Fleming, penisilini keşfettiğini dünyaya duyurdu.",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Nohutlu Pilav, Tavuk Suyu Çorbası"
  },
  {
    "gun_no": 272,
    "tarih": "29 Eylül",
    "ayet_hadis": {
      "metin": "Öyle ise, emrolunduğun gibi dosdoğru ol. Beraberindeki tövbe edenler de dosdoğru olsunlar. Hak ve adalet ölçülerini aşmayın...",
      "kaynak": "Hûd Suresi, 112. Ayet"
    },
    "tarihte_bugun": "1911 - Trablusgarp Savaşı: İtalya, Osmanlı İmparatorluğu'na savaş ilan etti.",
    "risale_i_nur": {
      "vecize": "İstikamet, sırat-ı müstakimdir. Ve o sırat-ı müstakim, Kur'ân'ın gösterdiği yoldur. İfrat ve tefritten (aşırılıklardan) müberrâdır.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Mantı, Sarımsaklı Yoğurt ve Sos ile"
  },
  {
    "gun_no": 273,
    "tarih": "30 Eylül",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanlar öldükleri zaman, amelleri kesilir. Ancak üç şey müstesna: Sadaka-i cariye (devam eden hayır), kendisinden faydalanılan ilim ve kendisine dua eden hayırlı bir evlat.”",
      "kaynak": "Müslim, Vasiyyet, 14"
    },
    "tarihte_bugun": "1966 - Botsvana, Birleşik Krallık'tan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Bâki bir hakikat, fâni şahsiyetler üzerine bina edilmez. Edilse, o hakikate zulümdür. Öyle ise, hizmet-i Kur'âniyede şahıslar değil, düsturlar ve meslek esastır.",
      "kaynak": "Kastamonu Lahikası"
    },
    "aksam_yemegi": "Tavuk Dünyası Usulü Kekikli Tavuk, Makarna"
  },
  {
    "gun_no": 274,
    "tarih": "1 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’minin başka hiç kimsede bulunmayan ilginç bir hâli vardır; O’nun her işi hayırdır. Eğer bir genişliğe (nimete) kavuşursa şükreder ve bu onun için bir hayır olur. Eğer bir darlığa (musibete) uğrarsa sabreder ve bu da onun için bir hayır olur.”",
      "kaynak": "Müslim, Zühd, 64"
    },
    "tarihte_bugun": "1998 - İnternet alan adlarını yöneten ve tahsis eden temel kurum olan ICANN kuruldu.",
    "risale_i_nur": {
      "vecize": "İman, hem nurdur, hem kuvvettir. Evet, hakikî imanı elde eden adam, kâinata meydan okuyabilir ve imanın kuvvetine göre, hâdisâtın tazyikatından (olayların baskısından) kurtulabilir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 275,
    "tarih": "2 Ekim",
    "ayet_hadis": {
      "metin": "Biz, emaneti göklere, yere ve dağlara teklif ettik de onlar bunu yüklenmekten çekindiler, ondan korktular. Onu insan yüklendi...",
      "kaynak": "Ahzâb Suresi, 72. Ayet"
    },
    "tarihte_bugun": "1187 - Selahaddin Eyyubi, Haçlıların elindeki Kudüs'ü fethetti.",
    "risale_i_nur": {
      "vecize": "Emanet-i kübra (en büyük emanet) olan 'ene' (benlik), Vâhid-i Ehad'in sıfat ve şuunatının definelerini açan bir anahtar olduğu halde, ona hıyanet edilse, en karanlık bir dalâlet kapısını açar.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Fırında Beşamel Soslu Tavuk, Mevsim Salata"
  },
  {
    "gun_no": 276,
    "tarih": "3 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, insanlara en faydalı olanıdır.”",
      "kaynak": "Kudâî, Müsnedü’ş-Şihâb, II, 223"
    },
    "tarihte_bugun": "1990 - Doğu ve Batı Almanya birleşti.",
    "risale_i_nur": {
      "vecize": "Hayatın en büyük lezzeti ve zevki, hizmettir. Hizmet eden, hem bu dünyada, hem âhirette aziz olur.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Mantar Sote, Erişte, Yoğurt"
  },
  {
    "gun_no": 277,
    "tarih": "4 Ekim",
    "ayet_hadis": {
      "metin": "Görmedin mi Allah nasıl bir misal getirdi: Güzel bir söz, kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir.",
      "kaynak": "İbrahim Suresi, 24. Ayet"
    },
    "tarihte_bugun": "1957 - Sovyetler Birliği, ilk yapay uydu olan Sputnik 1'i uzaya fırlattı. (Dünya Hayvanları Koruma Günü)",
    "risale_i_nur": {
      "vecize": "Kelime-i Tevhid (Lâ ilâhe illallah), öyle bir ağaçtır ki, kökü imandır, dalları ibadettir, meyvesi ise saadet-i dareyndir (iki cihan saadetidir).",
      "kaynak": "Mektubat, Yirminci Mektup"
    },
    "aksam_yemegi": "Etli Lahana Sarması, Cacık"
  },
  {
    "gun_no": 278,
    "tarih": "5 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, Kur’an’ı öğrenen ve öğretendir.”",
      "kaynak": "Buhârî, Fedâilü’l-Kur’ân, 21"
    },
    "tarihte_bugun": "2011 - Apple'ın kurucusu Steve Jobs hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Kur'ân, bütün âlemlerin Rabbi itibarıyla Allah'ın kelâmıdır. Hem bütün mevcudatın İlâhı unvanıyla Allah'ın fermanıdır. Hem bütün semâvat ve arzın Hâlıkı namına bir hitaptır.",
      "kaynak": "Sözler, Yirmi Beşinci Söz"
    },
    "aksam_yemegi": "Tavuklu Buğday Çorbası, Peynirli Salata"
  },
  {
    "gun_no": 279,
    "tarih": "6 Ekim",
    "ayet_hadis": {
      "metin": "Allah’a ve Resûlü’ne itaat edin ve birbirinizle çekişmeyin. Sonra gevşersiniz ve gücünüz gider. Sabredin. Çünkü Allah sabredenlerle beraberdir.",
      "kaynak": "Enfâl Suresi, 46. Ayet"
    },
    "tarihte_bugun": "1973 - Yom Kippur Savaşı: Mısır ve Suriye, İsrail'e saldırdı.",
    "risale_i_nur": {
      "vecize": "İttifak, uhuvvetin ve muhabbetin neticesidir. Ve o ittifak, bir cemaatin kuvvetini binler derece artırır. Nifak ve şikak (ayrılık) ise, en kuvvetli cemaatleri bile zayıflatır, dağıtır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Kıymalı Ispanak Yemeği, Yoğurtlu Makarna"
  },
  {
    "gun_no": 280,
    "tarih": "7 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mümin, cana yakındır. (İnsanlarla) yakınlık kurmayan ve kendisiyle yakınlık kurulamayan kimsede hayır yoktur.”",
      "kaynak": "Ahmed b. Hanbel, II, 400"
    },
    "tarihte_bugun": "2001 - ABD, Afganistan'ı işgal etmeye başladı.",
    "risale_i_nur": {
      "vecize": "Ülfet (alışkanlık), perdedir. Ve o perde, çok defa hakikati görmeye mâni olur. Ülfeti yırtmak, tefekkür ve tezekkür (hatırlama) ile mümkündür.",
      "kaynak": "Sözler, Yirmi Birinci Söz"
    },
    "aksam_yemegi": "Fırında Balık, Roka Salatası"
  },
  {
    "gun_no": 281,
    "tarih": "8 Ekim",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1912 - I. Balkan Savaşı başladı.",
    "risale_i_nur": {
      "vecize": "Şükrün mikyası (ölçüsü) kanaattir ve iktisattır ve rızadır ve memnuniyettir. Şükürsüzlüğün mizanı ise hırstır ve israftır, hürmetsizliktir, haram helâl demeyip yemektir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Şehriye Pilavı, Cacık"
  },
  {
    "gun_no": 282,
    "tarih": "9 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1962 - Uganda, Birleşik Krallık'tan bağımsızlığını kazandı.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder. Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Zeytinyağlı Kereviz, Portakallı"
  },
  {
    "gun_no": 283,
    "tarih": "10 Ekim",
    "ayet_hadis": {
      "metin": "Allah size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder.",
      "kaynak": "Nisâ Suresi, 58. Ayet"
    },
    "tarihte_bugun": "1911 - Çin'de Mançu Hanedanı'nı deviren devrim başladı.",
    "risale_i_nur": {
      "vecize": "Emanetin en büyüğü, insandaki ene ve cüz-i ihtiyârîdir. O emanetle, Cenâb-ı Hakk'ın defineleri açılır. Fakat o emanete hıyanet edilse, dalâlet ve tuğyana kapı açılır.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Fırında Tavuk Pirzola, Bulgur Pilavı"
  },
  {
    "gun_no": 284,
    "tarih": "11 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ana-babaya iyilik etmek, ömrü artırır.”",
      "kaynak": "Hâkim, el-Müstedrek"
    },
    "tarihte_bugun": "1968 - Apollo 7, NASA'nın ilk üç kişilik uzay uçuşu için fırlatıldı.",
    "risale_i_nur": {
      "vecize": "Anne ve babanın hukukuna riayet, o kadar mühimdir ki, Kur'ân-ı Hakîm, Cenâb-ı Hakk'a ibadetten sonra, hemen o hukuka riayeti emreder.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Karnabahar Graten, Salata"
  },
  {
    "gun_no": 285,
    "tarih": "12 Ekim",
    "ayet_hadis": {
      "metin": "O, yedi göğü tabaka tabaka yaratandır. Rahmân’ın yaratışında hiçbir uyumsuzluk göremezsin. Bir kere daha bak! Hiçbir çatlak ve düzensizlik görüyor musun?",
      "kaynak": "Mülk Suresi, 3. Ayet"
    },
    "tarihte_bugun": "1492 - Kristof Kolomb, Amerika'ya ulaştı.",
    "risale_i_nur": {
      "vecize": "Evet, şu âlemdeki san'at, o kadar mânidardır ki; bütün mevcudat, birer Fâil-i Zülcelâl'in vücuduna ve esmâsına şehadet ettikleri gibi, bütün masnuat dahi bir Sâni'-i Hakîm'in vücub-u vücuduna ve vahdetine delâlet ederler.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Patates Oturtma, Cacık, Ekmek"
  },
  {
    "gun_no": 286,
    "tarih": "13 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’minin başka hiç kimsede bulunmayan ilginç bir hâli vardır; O’nun her işi hayırdır... Eğer bir darlığa (musibete) uğrarsa sabreder ve bu da onun için bir hayır olur.”",
      "kaynak": "Müslim, Zühd, 64"
    },
    "tarihte_bugun": "1923 - Ankara, Türkiye'nin başkenti ilan edildi.",
    "risale_i_nur": {
      "vecize": "Sabır, musibetin ilk sadmesinde gösterilen metanettir. Ve o sabır, Cenâb-ı Hakk'ın rahmetini celb eden bir anahtardır.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Ankara Tava, Gavurdağı Salatası"
  },
  {
    "gun_no": 287,
    "tarih": "14 Ekim",
    "ayet_hadis": {
      "metin": "Şüphesiz, her zorlukla beraber bir kolaylık vardır. Evet, zorlukla beraber bir kolaylık vardır.",
      "kaynak": "İnşirâh Suresi, 5-6. Ayetler"
    },
    "tarihte_bugun": "1964 - Martin Luther King Jr., Nobel Barış Ödülü'nü kazandı.",
    "risale_i_nur": {
      "vecize": "Me'yusiyet (ümitsizlik), en müthiş bir hastalıktır. Ve o hastalık, insanın kuvve-i maneviyesini (manevi gücünü) kırar. Ye'sin ilâcı ise, 'La taknetu min rahmetillah' (Allah'ın rahmetinden ümit kesmeyin) ayetidir.",
      "kaynak": "Sözler, Yirmi Altıncı Söz"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Ispanaklı Börek"
  },
  {
    "gun_no": 288,
    "tarih": "15 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Affeden, Allah da onu aziz kılar. Allah için tevazu göstereni, Allah yükseltir.”",
      "kaynak": "Müslim, Birr, 69"
    },
    "tarihte_bugun": "1962 - Küba Füze Krizi başladı.",
    "risale_i_nur": {
      "vecize": "Tevazu, mahviyet ve terk-i enâniyet (benliği terk etmek), en büyük bir mertebedir. Zira, enâniyetini terk eden, Cenâb-ı Hakk'ın havl ve kuvvetine istinad eder.",
      "kaynak": "Mesnevi-i Nuriye, Zerre"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 289,
    "tarih": "16 Ekim",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
      "kaynak": "Tevbe Suresi, 119. Ayet"
    },
    "tarihte_bugun": "1978 - Polonyalı Kardinal Karol Wojtyla, Papa II. Jean Paul olarak seçildi.",
    "risale_i_nur": {
      "vecize": "Sıdk (doğruluk), İslâmiyetin üssü'l-esasıdır ve ulvî seciyelerinin rabıtasıdır ve hissiyat-ı ulviyesinin mizacıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Pırasa Yemeği, Ekmek"
  },
  {
    "gun_no": 290,
    "tarih": "17 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, mü’minin aynasıdır.”",
      "kaynak": "Ebû Dâvûd, Edeb, 49"
    },
    "tarihte_bugun": "1933 - Albert Einstein, Nazi Almanyası'ndan kaçarak ABD'ye sığındı.",
    "risale_i_nur": {
      "vecize": "Bir mü'min, kardeşinin ayıbını gördüğü vakit, onu setretmeli ve ıslahına çalışmalı. Onu teşhir etmek, büyük bir zulümdür.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Sote, Pirinç Pilavı"
  },
  {
    "gun_no": 291,
    "tarih": "18 Ekim",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1867 - ABD, Alaska'yı Rusya'dan 7.2 milyon dolara satın aldı.",
    "risale_i_nur": {
      "vecize": "Her bir masnu, kendi Sâni'ini esmâsıyla yâd ettirir. Meselâ bir çiçek, 'Yâ Musavvir!' der. Bir meyve, 'Yâ Mün'im!' der. Her bir mahluk, 'Yâ Hâlık!' zikrini tekrar eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Fırında Kaşarlı Karnabahar, Yoğurt"
  },
  {
    "gun_no": 292,
    "tarih": "19 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, misafirine ikram etsin.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "2003 - Bosna Hersek'in ilk cumhurbaşkanı Aliya İzzetbegoviç vefat etti.",
    "risale_i_nur": {
      "vecize": "Misafir, hanenin bereketidir. Ve o misafir ile, o haneye rahmet ve bereket nazil olur (iner).",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Etli Kuru Patlıcan ve Biber Dolması, Cacık"
  },
  {
    "gun_no": 293,
    "tarih": "20 Ekim",
    "ayet_hadis": {
      "metin": "Allah, her şahsı, ancak gücünün yettiği ölçüde mükellef kılar...",
      "kaynak": "Bakara Suresi, 286. Ayet"
    },
    "tarihte_bugun": "2011 - Libya lideri Muammer Kaddafi, memleketi Sirte'de öldürüldü.",
    "risale_i_nur": {
      "vecize": "Teklif-i mâlâyutak yoktur. Cenâb-ı Hak, kimseye vüs'unden fazla teklif etmez.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Peynirli Omlet, Domates-Salatalık, Zeytin"
  },
  {
    "gun_no": 294,
    "tarih": "21 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Temizlik imanın yarısıdır.”",
      "kaynak": "Müslim, Tahâret, 1"
    },
    "tarihte_bugun": "1805 - Trafalgar Muharebesi: Amiral Nelson komutasındaki İngiliz donanması, Fransız ve İspanyol donanmalarını yendi.",
    "risale_i_nur": {
      "vecize": "Nezâfet, imanın hâssasıdır. Ve o nezâfet, hem maddî, hem manevî temizliği ifade eder. Kalbin, ruhun, aklın ve bedenin temizliği, imanın bir nurudur.",
      "kaynak": "Lem'alar, On Dördüncü Lem'a"
    },
    "aksam_yemegi": "Tavuklu Nohutlu Pilav, Salata"
  },
  {
    "gun_no": 295,
    "tarih": "22 Ekim",
    "ayet_hadis": {
      "metin": "Sizin ilahınız tek bir ilahtır. O'ndan başka ilah yoktur. O, Rahmân'dır, Rahîm'dir.",
      "kaynak": "Bakara Suresi, 163. Ayet"
    },
    "tarihte_bugun": "1962 - Küba Füze Krizi: ABD Başkanı John F. Kennedy, Küba'ya yerleştirilen Sovyet füzeleri nedeniyle adaya deniz ablukası uygulanacağını açıkladı.",
    "risale_i_nur": {
      "vecize": "Tevhid ve vahdette, cemâl-i İlâhî ve kemâl-i Rabbânî tezahür eder. Eğer vahdet olmazsa, o defineler gizli kalır.",
      "kaynak": "Sözler, Otuz İkinci Söz"
    },
    "aksam_yemegi": "Kıymalı Pide, Ayran"
  },
  {
    "gun_no": 296,
    "tarih": "23 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, mü’minin aynasıdır.”",
      "kaynak": "Ebû Dâvûd, Edeb, 49"
    },
    "tarihte_bugun": "1940 - Futbol efsanesi Pelé doğdu.",
    "risale_i_nur": {
      "vecize": "Bir mü'min, kardeşinin ayıbını gördüğü vakit, onu setretmeli ve ıslahına çalışmalı. Onu teşhir etmek, büyük bir zulümdür.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Bulgur Köftesi, Salata ve Turşu"
  },
  {
    "gun_no": 297,
    "tarih": "24 Ekim",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Zannın birçoğundan sakının. Çünkü zannın bir kısmı günahtır...",
      "kaynak": "Hucurât Suresi, 12. Ayet"
    },
    "tarihte_bugun": "1945 - Birleşmiş Milletler (BM) kuruldu.",
    "risale_i_nur": {
      "vecize": "Hüsn-ü zan, İslâmiyetin bir esasıdır. Sû-i zan ise, bütün fenalıkların ve adâvetin menbaıdır. Mü'min, kardeşine karşı daima hüsn-ü zan ile mükelleftir.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tavuklu Patates Yemeği, Pirinç Pilavı"
  },
  {
    "gun_no": 298,
    "tarih": "25 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiç kimse, kendi elinin emeğiyle kazandığından daha hayırlı bir lokma yememiştir.”",
      "kaynak": "Buhârî, Büyû’, 15"
    },
    "tarihte_bugun": "1936 - Adolf Hitler ve Benito Mussolini, Roma-Berlin Mihverini kurdu.",
    "risale_i_nur": {
      "vecize": "İnsan, bu dünyaya amele ve hizmet için gelmiştir; lezzet ve safa için değil. Amelinin ücretini, hizmetinin mükâfatını, dâr-ı bekada görecektir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Ispanaklı Börek"
  },
  {
    "gun_no": 299,
    "tarih": "26 Ekim",
    "ayet_hadis": {
      "metin": "Göklerin, yerin ve bunlardaki her şeyin hükümranlığı yalnızca Allah’ındır. O, her şeye hakkıyla gücü yetendir.",
      "kaynak": "Mâide Suresi, 120. Ayet"
    },
    "tarihte_bugun": "1965 - The Beatles grubu, İngiliz İmparatorluk Nişanı ile ödüllendirildi.",
    "risale_i_nur": {
      "vecize": "Mülk umumen O'nundur. Sen ise, hem O'nun mülküsün, hem memlûküsün, hem mülkünde çalışıyorsun. Şu halde, O'nun mülkünü O'na satmak gibi bir divanelik olmaz.",
      "kaynak": "Sözler, Altıncı Söz"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 300,
    "tarih": "27 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "1922 - Benito Mussolini liderliğindeki Faşistler, Roma'ya yürüyerek İtalya'da yönetimi ele geçirdi.",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Nohutlu Pilav, Tavuk Suyu Çorbası"
  },
  {
    "gun_no": 301,
    "tarih": "28 Ekim",
    "ayet_hadis": {
      "metin": "Onların işleri, aralarında danışma (şûrâ) iledir...",
      "kaynak": "Şûrâ Suresi, 38. Ayet"
    },
    "tarihte_bugun": "1918 - Çekoslovakya, Avusturya-Macaristan İmparatorluğu'ndan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Meşveret-i şer'iye (dine uygun danışma), o milletin ruhu ve hayatıdır. Ve o meşveret ile, milletin her bir ferdi, o milletin hâkimiyetine ve şerefine hissedar olur.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Mantı, Sarımsaklı Yoğurt ve Sos ile"
  },
  {
    "gun_no": 302,
    "tarih": "29 Ekim",
    "ayet_hadis": {
      "metin": "Allah size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder.",
      "kaynak": "Nisâ Suresi, 58. Ayet"
    },
    "tarihte_bugun": "1923 - Türkiye Cumhuriyeti ilan edildi. (Cumhuriyet Bayramı)",
    "risale_i_nur": {
      "vecize": "Hâkimiyet, milletindir. Ve o hâkimiyetin esası, adalet ve meşveret ve kanunda inhisar-ı kuvvettir (gücün kanunla sınırlanmasıdır). Cumhuriyet, adalet ve meşveret ve kanunda inhisar-ı kuvveti en güzel bir surette temin eden bir idaredir.",
      "kaynak": "Münazarat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "Kuzu İncik Haşlama, İç Pilav, Salata (Bayram menüsü)"
  },
  {
    "gun_no": 303,
    "tarih": "30 Ekim",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1918 - Mondros Mütarekesi imzalandı.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Tavuk Dünyası Usulü Kekikli Tavuk, Makarna"
  },
  {
    "gun_no": 304,
    "tarih": "31 Ekim",
    "ayet_hadis": {
      "metin": "De ki: 'Ey mülkün sahibi olan Allah’ım! Sen mülkü dilediğine verirsin. Dilediğinden de mülkü çeker alırsın...'",
      "kaynak": "Âl-i İmrân Suresi, 26. Ayet"
    },
    "tarihte_bugun": "1517 - Martin Luther, 95 Tez'ini Wittenberg'deki kilisenin kapısına asarak Protestan Reformu'nu başlattı. (Halloween)",
    "risale_i_nur": {
      "vecize": "Her şeyin dizgini O'nun elindedir. Her şeyin hazinesi O'nun yanındadır. Her şey O'na boyun eğer. Ve her şey O'nun emriyle hareket eder. Öyle ise, O'ndan başka Mâlikü'l-Mülk yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Balkabağı Çorbası, Mevsim Salata"
  },
  {
    "gun_no": 305,
    "tarih": "1 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, insanlara en faydalı olanıdır.”",
      "kaynak": "Kudâî, Müsnedü’ş-Şihâb, II, 223"
    },
    "tarihte_bugun": "1922 - Saltanat kaldırıldı ve Osmanlı İmparatorluğu resmen sona erdi.",
    "risale_i_nur": {
      "vecize": "Hayatın en büyük lezzeti ve zevki, hizmettir. Hizmet eden, hem bu dünyada, hem âhirette aziz olur.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Ispanaklı Peynirli Börek"
  },
  {
    "gun_no": 306,
    "tarih": "2 Kasım",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yeryüzünü sizin için bir döşek, göğü de bir bina kıldı. Gökten su indirip onunla size rızık olarak çeşitli ürünler çıkardı...",
      "kaynak": "Bakara Suresi, 22. Ayet"
    },
    "tarihte_bugun": "1917 - Balfour Deklarasyonu: İngiltere, Filistin'de bir Yahudi devleti kurulmasını destekleyeceğini açıkladı.",
    "risale_i_nur": {
      "vecize": "Evet, şu bulutlara, havaya, suya ve toprağa, zeminin yüzündeki bütün mahlukata birer beşik, birer daye, birer lamba, birer şerbetçi gibi vaziyetler veren Zât-ı Zülcelâl'in rahmetine ve hikmetine nihayet yoktur.",
      "kaynak": "Sözler, Yirminci Söz"
    },
    "aksam_yemegi": "Kıymalı Karnabahar Yemeği, Yoğurt"
  },
  {
    "gun_no": 307,
    "tarih": "3 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Allah, sizin her birinizin işini en güzel şekilde yapmasından hoşnut olur.”",
      "kaynak": "Beyhakî, Şuabü’l-Îmân"
    },
    "tarihte_bugun": "1957 - Sovyetler Birliği, Sputnik 2 uydusuyla uzaya Layka adlı bir köpek göndererek bir canlıyı yörüngeye oturtan ilk ülke oldu.",
    "risale_i_nur": {
      "vecize": "Her bir san'at-ı İlâhiye, o kadar mânidar ve o kadar güzeldir ki, bütün akılları hayrette bırakır. Ve o san'at, kendi Sâni'inin kemâline ve hikmetine delâlet eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Fırında Tavuk Baget, Patates Püresi, Salata"
  },
  {
    "gun_no": 308,
    "tarih": "4 Kasım",
    "ayet_hadis": {
      "metin": "Görmedin mi Allah nasıl bir misal getirdi: Güzel bir söz, kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir.",
      "kaynak": "İbrahim Suresi, 24. Ayet"
    },
    "tarihte_bugun": "1922 - İngiliz arkeolog Howard Carter, Mısır'daki Krallar Vadisi'nde Tutankhamun'un mezarını keşfetti.",
    "risale_i_nur": {
      "vecize": "Kelime-i Tevhid (Lâ ilâhe illallah), öyle bir ağaçtır ki, kökü imandır, dalları ibadettir, meyvesi ise saadet-i dareyndir (iki cihan saadetidir).",
      "kaynak": "Mektubat, Yirminci Mektup"
    },
    "aksam_yemegi": "Etli Lahana Sarması, Cacık"
  },
  {
    "gun_no": 309,
    "tarih": "5 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "2006 - Irak'ın devrik lideri Saddam Hüseyin, insanlığa karşı suç işlemekten idama mahkûm edildi.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder. Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Peynirli Salata"
  },
  {
    "gun_no": 310,
    "tarih": "6 Kasım",
    "ayet_hadis": {
      "metin": "Şüphesiz, her zorlukla beraber bir kolaylık vardır. Evet, zorlukla beraber bir kolaylık vardır.",
      "kaynak": "İnşirâh Suresi, 5-6. Ayetler"
    },
    "tarihte_bugun": "1860 - Abraham Lincoln, ABD başkanı seçildi.",
    "risale_i_nur": {
      "vecize": "Me'yusiyet (ümitsizlik), en müthiş bir hastalıktır. Ve o hastalık, insanın kuvve-i maneviyesini (manevi gücünü) kırar. Ye'sin ilâcı ise, 'La taknetu min rahmetillah' (Allah'ın rahmetinden ümit kesmeyin) ayetidir.",
      "kaynak": "Sözler, Yirmi Altıncı Söz"
    },
    "aksam_yemegi": "Kıymalı Ispanak Yemeği, Erişte"
  },
  {
    "gun_no": 311,
    "tarih": "7 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Müslüman, elinden ve dilinden diğer Müslümanların emin olduğu kimsedir.”",
      "kaynak": "Buhârî, Îmân, 4-5"
    },
    "tarihte_bugun": "1917 - Rusya'da Bolşevikler, 'Ekim Devrimi' ile iktidarı ele geçirdi.",
    "risale_i_nur": {
      "vecize": "Bir mü'minin, diğer bir mü'minin kusurunu setretmesi ve onun hakkında hüsn-ü zan etmesi, uhuvvet-i İslâmiyenin en mühim bir esasıdır.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Yeşillikleri"
  },
  {
    "gun_no": 312,
    "tarih": "8 Kasım",
    "ayet_hadis": {
      "metin": "Şüphesiz, müminler birbiri ile kardeştirler. Öyle ise (dargın olan) kardeşlerinizin arasını düzeltin...",
      "kaynak": "Hucurât Suresi, 10. Ayet"
    },
    "tarihte_bugun": "1895 - Alman fizikçi Wilhelm Röntgen, X-ışınını (Röntgen) keşfetti.",
    "risale_i_nur": {
      "vecize": "Mü'minler kardeştir. Bu uhuvvetin sırrı şudur ki: Onların Hâlıkları bir, Mâlikleri bir, Mâbudları bir, Râzıkları bir.. bir bir.. bine kadar bir bir... Bu kadar birler, vahdete ve ittifaka, muhabbet ve uhuvvete delâlet eder.",
      "kaynak": "Lem'alar, Yirminci Lem'a"
    },
    "aksam_yemegi": "Kıymalı Pırasa Yemeği, Ekmek"
  },
  {
    "gun_no": 313,
    "tarih": "9 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, âlimlerin mürekkebi, şehitlerin kanı ile tartılır, âlimlerin mürekkebi ağır basar.”",
      "kaynak": "İbn Abdilberr, Câmiu Beyâni’l-İlm"
    },
    "tarihte_bugun": "1989 - Berlin Duvarı yıkıldı.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecellî eder. Talebenin himmeti, kanatlarıyla pervaz eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Ezogelin Çorbası, Peynirli Gözleme"
  },
  {
    "gun_no": 314,
    "tarih": "10 Kasım",
    "ayet_hadis": {
      "metin": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak, hayırla da şerle de deniyoruz. Ve siz ancak bize döndürüleceksiniz.",
      "kaynak": "Enbiyâ Suresi, 35. Ayet"
    },
    "tarihte_bugun": "1938 - Türkiye Cumhuriyeti'nin kurucusu Gazi Mustafa Kemal Atatürk, İstanbul'da Dolmabahçe Sarayı'nda vefat etti.",
    "risale_i_nur": {
      "vecize": "Bâki bir hakikat, fâni şahsiyetler üzerine bina edilmez. Edilse, o hakikate zulümdür. Öyle ise, hizmet-i vataniyede ve hizmet-i İslâmiyede şahıslar değil, düsturlar ve meslek esastır.",
      "kaynak": "Kastamonu Lahikası"
    },
    "aksam_yemegi": "Mercimek Çorbası, Mevsim Salata (Anma gününe uygun sade bir menü)"
  },
  {
    "gun_no": 315,
    "tarih": "11 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanlar öldükleri zaman, amelleri kesilir. Ancak üç şey müstesna: Sadaka-i cariye (devam eden hayır), kendisinden faydalanılan ilim ve kendisine dua eden hayırlı bir evlat.”",
      "kaynak": "Müslim, Vasiyyet, 14"
    },
    "tarihte_bugun": "1918 - I. Dünya Savaşı'nı sona erdiren ateşkes antlaşması (Ateşkes Günü) imzalandı.",
    "risale_i_nur": {
      "vecize": "Hayatın lezzetini ve zevkini isterseniz, hayatınızı iman ile hayatlandırınız ve ferâizle (farzlarla) zînetlendiriniz ve günahlardan çekinmekle muhafaza ediniz.",
      "kaynak": "Sözler, On Üçüncü Söz"
    },
    "aksam_yemegi": "Kıymalı Karnabahar Graten, Salata"
  },
  {
    "gun_no": 316,
    "tarih": "12 Kasım",
    "ayet_hadis": {
      "metin": "Göklerin ve yerin gaybı (sırrı) yalnızca Allah’a aittir. Her iş O’na döndürülür. Öyle ise O’na kulluk et ve O’na tevekkül et.",
      "kaynak": "Hûd Suresi, 123. Ayet"
    },
    "tarihte_bugun": "1999 - Düzce Depremi: Türkiye saatiyle 18:57'de, merkez üssü Düzce olan 7.2 büyüklüğünde deprem meydana geldi.",
    "risale_i_nur": {
      "vecize": "Tevekkül, esbabı bütün bütün reddetmek değildir. Belki, esbaba riayet ettikten sonra, neticeyi Cenâb-ı Hak'tan bilmek ve O'na minnettar olmaktır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Güveç, Pirinç Pilavı"
  },
  {
    "gun_no": 317,
    "tarih": "13 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, mü’minin aynasıdır.”",
      "kaynak": "Ebû Dâvûd, Edeb, 49"
    },
    "tarihte_bugun": "2015 - Paris'te düzenlenen terör saldırılarında 130 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Bir mü'min, kardeşinin ayıbını gördüğü vakit, onu setretmeli ve ıslahına çalışmalı. Onu teşhir etmek, büyük bir zulümdür.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 318,
    "tarih": "14 Kasım",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'...",
      "kaynak": "Zümer Suresi, 9. Ayet"
    },
    "tarihte_bugun": "1922 - BBC (British Broadcasting Company) radyo yayınlarına başladı.",
    "risale_i_nur": {
      "vecize": "İlim, nurdur. Cehalet, karanlıktır. İlim, insanı insaniyetin en yüksek mertebelerine çıkarır. Cehalet ise, onu hayvan derekesine düşürür.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Etli Nohut Yemeği, Bulgur Pilavı, Turşu"
  },
  {
    "gun_no": 319,
    "tarih": "15 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “(Amellerin) en hayırlısı, az da olsa devamlı olanıdır.”",
      "kaynak": "Müslim, Müsâfirîn, 218"
    },
    "tarihte_bugun": "1983 - Kuzey Kıbrıs Türk Cumhuriyeti (KKTC) kuruldu.",
    "risale_i_nur": {
      "vecize": "Bir işte sebat ve devam, o işte muvaffakiyetin en mühim bir sebebidir. Ve o sebat ile, âdi bir iş dahi, kıymettar bir ibadete dönebilir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Kıbrıs Köftesi, Fırın Patates, Salata"
  },
  {
    "gun_no": 320,
    "tarih": "16 Kasım",
    "ayet_hadis": {
      "metin": "Allah, her şahsı, ancak gücünün yettiği ölçüde mükellef kılar...",
      "kaynak": "Bakara Suresi, 286. Ayet"
    },
    "tarihte_bugun": "1945 - UNESCO (Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü) kuruldu.",
    "risale_i_nur": {
      "vecize": "Teklif-i mâlâyutak yoktur. Cenâb-ı Hak, kimseye vüs'unden fazla teklif etmez.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Krep, Salata"
  },
  {
    "gun_no": 321,
    "tarih": "17 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek zenginlik, mal çokluğu değil, gönül tokluğudur.”",
      "kaynak": "Buhârî, Rikak, 15"
    },
    "tarihte_bugun": "1869 - Süveyş Kanalı açıldı.",
    "risale_i_nur": {
      "vecize": "Kanaat, bitmez tükenmez bir hazinedir. Ve o kanaat, nimete karşı bir şükürdür. Hırs ise, fakirliğin ve zilletin menbaıdır.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Mercimek Köftesi, Ayran, Bol Yeşillik"
  },
  {
    "gun_no": 322,
    "tarih": "18 Kasım",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1918 - Letonya, Rusya'dan bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Şükrün mikyası kanaattir ve iktisattır ve rızadır ve memnuniyettir. Şükürsüzlüğün mizanı ise hırstır ve israftır, hürmetsizliktir, haram helâl demeyip yemektir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Musakka, Cacık"
  },
  {
    "gun_no": 323,
    "tarih": "19 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kim, (din) kardeşinin bir dünya sıkıntısını giderirse, Allah da onun kıyamet günündeki sıkıntılarından birini giderir.”",
      "kaynak": "Müslim, Zikir, 38"
    },
    "tarihte_bugun": "1863 - Abraham Lincoln, Gettysburg Konuşması'nı yaptı.",
    "risale_i_nur": {
      "vecize": "Mü'minin, mü'mine karşı vazifesi, bir vücudun azaları gibidir. Bir aza hasta olsa, diğer azalar da onun imdadına koşar.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Fırında Tavuk But, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 324,
    "tarih": "20 Kasım",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1945 - Nürnberg Mahkemeleri başladı. (Dünya Çocuk Hakları Günü)",
    "risale_i_nur": {
      "vecize": "Çocuk, Cennet meyvelerinden bir meyvedir. Ve o çocuk, anne ve babasının elinde bir emanet-i İlâhiyedir. O emanete hıyanet etmek, en büyük bir cinayettir.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Fırında Köfte Patates, Salata"
  },
  {
    "gun_no": 325,
    "tarih": "21 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kolaylaştırınız, zorlaştırmayınız; müjdeleyiniz, nefret ettirmeyiniz.”",
      "kaynak": "Buhârî, İlim, 11"
    },
    "tarihte_bugun": "1995 - Dayton Antlaşması, Bosna Savaşı'nı sona erdirmek üzere paraf edildi.",
    "risale_i_nur": {
      "vecize": "İslâmiyet, teysir üzerine bina edilmiştir. Ve o, her hususta bir vasat yol tutar. Aşırılıklardan ve ihmalkârlıktan münezzehtir.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Tavuklu Nohutlu Pilav, Ayran"
  },
  {
    "gun_no": 326,
    "tarih": "22 Kasım",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç şüphesiz, benim namazım, ibadetlerim, hayatım ve ölümüm, âlemlerin Rabbi olan Allah içindir.'",
      "kaynak": "En'âm Suresi, 162. Ayet"
    },
    "tarihte_bugun": "1963 - ABD Başkanı John F. Kennedy, Dallas'ta suikast sonucu öldürüldü.",
    "risale_i_nur": {
      "vecize": "Niyet, amelin ruhudur. Ruhu olmayan bir ceset, kıymetsiz olduğu gibi, niyetsiz bir amel dahi kıymetsizdir. Niyet ile âdetler, ibadete döner.",
      "kaynak": "Mesnevi-i Nuriye, Katre"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Peynirli Tepsi Böreği"
  },
  {
    "gun_no": 327,
    "tarih": "23 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Ya öğreten, ya öğrenen, ya dinleyen, ya da (ilmi ve âlimleri) seven ol. Sakın beşincisi olma, helâk olursun.”",
      "kaynak": "Taberânî, Mu'cemü'l-Evsat, V, 33"
    },
    "tarihte_bugun": "1980 - Güney İtalya'da meydana gelen depremde yaklaşık 3.000 kişi öldü.",
    "risale_i_nur": {
      "vecize": "İlim, cehaletin zıddıdır. Ve cehalet, bütün belaların ve şerlerin menbaıdır. İlim ise, bütün hayırların ve kemâlâtın anahtarıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Pide, Salata"
  },
  {
    "gun_no": 328,
    "tarih": "24 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İlim öğrenmek, kadın-erkek her Müslümana farzdır.”",
      "kaynak": "İbn Mâce, Mukaddime, 17"
    },
    "tarihte_bugun": "1928 - Millet Mektepleri Talimatnamesi'nin yayımlanmasıyla Mustafa Kemal Paşa'nın 'Başöğretmen' unvanını alması. (Öğretmenler Günü)",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecellî eder. Muallimlerin (öğretmenlerin) vazifesi, bu iki nuru birleştirmektir.",
      "kaynak": "Münazarat (Konsept üzerine yorum)"
    },
    "aksam_yemegi": "Hünkar Beğendi, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 329,
    "tarih": "25 Kasım",
    "ayet_hadis": {
      "metin": "Biz, gerçekten insanı en güzel bir biçimde yarattık.",
      "kaynak": "Tîn Suresi, 4. Ayet"
    },
    "tarihte_bugun": "1973 - Yunanistan'da askeri darbe yapıldı.",
    "risale_i_nur": {
      "vecize": "Evet, insan, şu kâinat içinde pek nazik ve nâzenin bir çocuğa benzer. Ve Cenâb-ı Hakk'ın, bütün esmâsının cilvesine bir ayna ve nakışlarının bir fihristesidir.",
      "kaynak": "Sözler, Yirmi Dördüncü Söz"
    },
    "aksam_yemegi": "Etli Kuru Patlıcan ve Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 330,
    "tarih": "26 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Veren el, alan elden üstündür.”",
      "kaynak": "Buhârî, Zekât, 18"
    },
    "tarihte_bugun": "1922 - Howard Carter, Tutankhamun'un mezarına 3000 yıl sonra giren ilk insan oldu.",
    "risale_i_nur": {
      "vecize": "Cömertlik, kerem ve sehavet, Cenâb-ı Hakk'ın en sevdiği ahlâktandır. Ve o sehavet, Rezzâk isminin bir cilvesidir.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Sote, Pirinç Pilavı"
  },
  {
    "gun_no": 331,
    "tarih": "27 Kasım",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin...",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "1095 - Papa II. Urban, Clermont Konsili'nde Birinci Haçlı Seferi için çağrıda bulundu.",
    "risale_i_nur": {
      "vecize": "Sabır üçtür: Biri, masiyetten kendini çekip sabretmektir. Biri, musibetlere karşı sabretmektir. Biri de, ibadet meşakkatlerine karşı sabretmektir. En mühimmi, birincisidir.",
      "kaynak": "Mektubat, Yirmi Üçüncü Mektup"
    },
    "aksam_yemegi": "Fırında Kaşarlı Patates, Salata"
  },
  {
    "gun_no": 332,
    "tarih": "28 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "1943 - Tahran Konferansı: Roosevelt, Churchill ve Stalin bir araya geldi.",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Pide, Ayran"
  },
  {
    "gun_no": 333,
    "tarih": "29 Kasım",
    "ayet_hadis": {
      "metin": "Yeryüzünde bulunan her şey fânidir. Ancak azamet ve ikram sahibi Rabbinin zâtı bâki kalacaktır.",
      "kaynak": "Rahmân Suresi, 26-27. Ayetler"
    },
    "tarihte_bugun": "1947 - Birleşmiş Milletler Genel Kurulu, Filistin'in, Araplar ve Yahudiler arasında bölünmesini öngören planı kabul etti.",
    "risale_i_nur": {
      "vecize": "Madem herşey fânidir, geçicidir; elbette, o fâni şeylerden sonra bir Bâkî'nin varlığı zarurîdir. Zira fâni, kendi kendine gidip gelmez. Bir İbka edeni (ebedi kılanı) ister.",
      "kaynak": "Şualar, İkinci Şua"
    },
    "aksam_yemegi": "Etli Güveç, Bulgur Pilavı"
  },
  {
    "gun_no": 334,
    "tarih": "30 Kasım",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1982 - Michael Jackson'ın 'Thriller' albümü yayımlandı.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Mantı, Sarımsaklı Yoğurt ve Sos ile"
  },
  {
    "gun_no": 335,
    "tarih": "1 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en hayırlısı, ahlâkı en güzel olanınızdır.”",
      "kaynak": "Buhârî, Edeb, 38"
    },
    "tarihte_bugun": "1928 - Yeni Türk harflerinin kullanımı yürürlüğe girdi. (Dünya AIDS Günü)",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman hakikatlerinin bir cilvesidir ve hayat-ı içtimaiyenin (toplumsal hayatın) en mühim bir esasıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 336,
    "tarih": "2 Aralık",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabrederek ve namaz kılarak Allah’tan yardım dileyin. Şüphe yok ki, Allah sabredenlerle beraberdir.",
      "kaynak": "Bakara Suresi, 153. Ayet"
    },
    "tarihte_bugun": "1804 - Napolyon Bonapart, Paris'teki Notre Dame Katedrali'nde Papa'nın da katıldığı törenle kendini imparator ilan etti.",
    "risale_i_nur": {
      "vecize": "Sabır, musibetin ilk sadmesinde gösterilen metanettir. Ve o sabır, Cenâb-ı Hakk'ın rahmetini celb eden bir anahtardır.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Tarhana Çorbası, Peynirli Salata"
  },
  {
    "gun_no": 337,
    "tarih": "3 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Mü’min, mü’minin aynasıdır.”",
      "kaynak": "Ebû Dâvûd, Edeb, 49"
    },
    "tarihte_bugun": "1967 - Dr. Christiaan Barnard, Cape Town'da ilk kalp nakli ameliyatını gerçekleştirdi. (Dünya Engelliler Günü)",
    "risale_i_nur": {
      "vecize": "Bir mü'min, kardeşinin ayıbını gördüğü vakit, onu setretmeli ve ıslahına çalışmalı. Onu teşhir etmek, büyük bir zulümdür.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Fırında Tavuk But, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 338,
    "tarih": "4 Aralık",
    "ayet_hadis": {
      "metin": "Biz, emaneti göklere, yere ve dağlara teklif ettik de onlar bunu yüklenmekten çekindiler, ondan korktular. Onu insan yüklendi...",
      "kaynak": "Ahzâb Suresi, 72. Ayet"
    },
    "tarihte_bugun": "1945 - ABD Senatosu, Birleşmiş Milletler'e katılma kararı aldı.",
    "risale_i_nur": {
      "vecize": "Emanet-i kübra olan 'ene', Vâhid-i Ehad'in sıfat ve şuunatının definelerini açan bir anahtar olduğu halde, ona hıyanet edilse, en karanlık bir dalâlet kapısını açar.",
      "kaynak": "Sözler, Otuzuncu Söz"
    },
    "aksam_yemegi": "Kıymalı Kapuska Yemeği, Ekmek"
  },
  {
    "gun_no": 339,
    "tarih": "5 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ailesine karşı en hayırlı olanınızdır. Ben de aileme karşı sizin en hayırlınızım.”",
      "kaynak": "Tirmizî, Menâkıb, 63"
    },
    "tarihte_bugun": "1934 - Türkiye'de kadınlara milletvekili seçme ve seçilme hakkı tanındı. (Türk Kadınına Seçme ve Seçilme Hakkı Verilmesi)",
    "risale_i_nur": {
      "vecize": "Aile hayatının saadeti, hürmet ve merhamet ile kaimdir. Erkek, kadına şefkatle; kadın da erkeğe hürmetle muamele etse, o aile saadeti devam eder.",
      "kaynak": "Lem'alar, Yirmi Dördüncü Lem'a"
    },
    "aksam_yemegi": "Etli Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 340,
    "tarih": "6 Aralık",
    "ayet_hadis": {
      "metin": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak, hayırla da şerle de deniyoruz. Ve siz ancak bize döndürüleceksiniz.",
      "kaynak": "Enbiyâ Suresi, 35. Ayet"
    },
    "tarihte_bugun": "1922 - İrlanda, Birleşik Krallık'tan ayrılarak bağımsızlığını ilan etti.",
    "risale_i_nur": {
      "vecize": "Mevt, vazife-i hayattan bir terhistir, bir paydostur, bir tebdil-i mekândır, bir tahvil-i vücuddur, hayat-ı bâkiyeye bir davettir, bir başlangıçtır, bir hayat-ı ebediyenin mukaddimesidir.",
      "kaynak": "Mektubat, Birinci Mektup"
    },
    "aksam_yemegi": "Mercimek Çorbası, Ispanaklı Peynirli Gözleme"
  },
  {
    "gun_no": 341,
    "tarih": "7 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1941 - Japonya, Pearl Harbor'a saldırarak ABD'nin II. Dünya Savaşı'na girmesine neden oldu.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder. Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Karnabahar, Yoğurt"
  },
  {
    "gun_no": 342,
    "tarih": "8 Aralık",
    "ayet_hadis": {
      "metin": "Eğer şükrederseniz, size olan nimetlerimi artırırım...",
      "kaynak": "İbrahim Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1980 - John Lennon, New York'ta vurularak öldürüldü.",
    "risale_i_nur": {
      "vecize": "Şükrün mikyası kanaattir ve iktisattır ve rızadır ve memnuniyettir. Şükürsüzlüğün mizanı ise hırstır ve israftır, hürmetsizliktir, haram helâl demeyip yemektir.",
      "kaynak": "Mektubat, Yirmi Sekizinci Mektup"
    },
    "aksam_yemegi": "Kıymalı Yeşil Mercimek Yemeği, Erişte"
  },
  {
    "gun_no": 343,
    "tarih": "9 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Gerçek pehlivan, güreşte rakibini yenen değil, öfkelendiği zaman nefsine hâkim olan kimsedir.”",
      "kaynak": "Buhârî, Edeb, 76"
    },
    "tarihte_bugun": "1917 - Kudüs, General Allenby komutasındaki İngiliz ordusu tarafından işgal edildi.",
    "risale_i_nur": {
      "vecize": "Hiddet ve hırs, kalbin ve ruhun bir hastalığıdır. Ve o hastalık, insanın aklını ve kalbini kör eder. Hakikatı görmesine mâni olur.",
      "kaynak": "Mektubat, Yirmi İkinci Mektup"
    },
    "aksam_yemegi": "Fırında Tavuk But, Patates Püresi"
  },
  {
    "gun_no": 344,
    "tarih": "10 Aralık",
    "ayet_hadis": {
      "metin": "Ey iman edenler, Allah için hakkı titizlikle ayakta tutan, adalet ile şahitlik eden kimseler olun...",
      "kaynak": "Mâide Suresi, 8. Ayet"
    },
    "tarihte_bugun": "1948 - Birleşmiş Milletler, İnsan Hakları Evrensel Beyannamesi'ni kabul etti. (İnsan Hakları Günü)",
    "risale_i_nur": {
      "vecize": "Adalet-i mahza (mutlak adalet), 'bir masumun hakkı, bütün halk için dahi iptal edilmez' der. Adalet-i izafiye (göreceli adalet) ise, 'cemaatin selâmeti için fert feda edilir' der. Kur'ân'ın adaleti, birincisidir.",
      "kaynak": "Mektubat, On Beşinci Mektup"
    },
    "aksam_yemegi": "Hünkar Beğendi, Domatesli Bulgur Pilavı"
  },
  {
    "gun_no": 345,
    "tarih": "11 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İlim öğrenmek, kadın-erkek her Müslümana farzdır.”",
      "kaynak": "İbn Mâce, Mukaddime, 17"
    },
    "tarihte_bugun": "1994 - Rusya, Çeçenistan'a tek taraflı olarak askeri müdahalede bulundu.",
    "risale_i_nur": {
      "vecize": "Vicdanın ziyası, ulûm-u diniyedir. Aklın nuru, fünun-u medeniyedir. İkisinin imtizacıyla hakikat tecellî eder. Talebenin himmeti, kanatlarıyla pervaz eder.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Kıymalı Makarna, Yoğurt"
  },
  {
    "gun_no": 346,
    "tarih": "12 Aralık",
    "ayet_hadis": {
      "metin": "De ki: 'Hiç bilenlerle bilmeyenler bir olur mu?'...",
      "kaynak": "Zümer Suresi, 9. Ayet"
    },
    "tarihte_bugun": "2000 - ABD Yüksek Mahkemesi, Florida'daki oy sayımını durdurarak George W. Bush'un başkanlığını kesinleştirdi.",
    "risale_i_nur": {
      "vecize": "İlim, cehaletin zıddıdır. Ve cehalet, bütün belaların ve şerlerin menbaıdır. İlim ise, bütün hayırların ve kemâlâtın anahtarıdır.",
      "kaynak": "Münazarat"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Güveç, Salata"
  },
  {
    "gun_no": 347,
    "tarih": "13 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Hiç kimse, kendi elinin emeğiyle kazandığından daha hayırlı bir lokma yememiştir.”",
      "kaynak": "Buhârî, Büyû’, 15"
    },
    "tarihte_bugun": "2003 - Irak'ın devrik lideri Saddam Hüseyin, memleketi Tikrit'te bir sığınakta yakalandı.",
    "risale_i_nur": {
      "vecize": "İnsan, bu dünyaya amele ve hizmet için gelmiştir; lezzet ve safa için değil. Amelinin ücretini, hizmetinin mükâfatını, dâr-ı bekada görecektir.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Kıymalı Pide, Ayran"
  },
  {
    "gun_no": 348,
    "tarih": "14 Aralık",
    "ayet_hadis": {
      "metin": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, akıl sahipleri için nice deliller vardır.",
      "kaynak": "Âl-i İmrân Suresi, 190. Ayet"
    },
    "tarihte_bugun": "1995 - Dayton Antlaşması, Paris'te resmen imzalanarak Bosna Savaşı sona erdi.",
    "risale_i_nur": {
      "vecize": "Tefekkür, gafleti izale eder. Fikrin sükûtu, kalbin ataletine ve ruhun sıkıntısına sebebiyet verir. Kâinat kitabının mütalaası, en büyük tefekkürdür.",
      "kaynak": "Mesnevi-i Nuriye, Hubab"
    },
    "aksam_yemegi": "Etli Kuru Patlıcan ve Biber Dolması, Yoğurt"
  },
  {
    "gun_no": 349,
    "tarih": "15 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İnsanların en cömerdi, Allah yolunda canını ve malını feda edendir.”",
      "kaynak": "Ahmed b. Hanbel, el-Müsned"
    },
    "tarihte_bugun": "1995 - Avrupa Adalet Divanı, 'Bosman kuralı' olarak bilinen kararı verdi ve futbolcu transferlerinde devrim yarattı.",
    "risale_i_nur": {
      "vecize": "Cömertlik, Cenâb-ı Hakk'ın Kerîm isminin bir cilvesidir. Hakikî cömert odur ki, en sevdiği şeylerden, Allah yolunda feda edebilsin.",
      "kaynak": "Lem'alar, On Dokuzuncu Lem'a"
    },
    "aksam_yemegi": "Fırında Kaşarlı Mantar, Mevsim Yeşillikleri"
  },
  {
    "gun_no": 350,
    "tarih": "16 Aralık",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin...",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "1773 - Boston Çay Partisi: Amerikalı kolonistler, İngilizlerin çay vergisini protesto etmek için Boston limanındaki gemilerdeki çayları denize döktü.",
    "risale_i_nur": {
      "vecize": "Sabır üçtür: Biri, masiyetten kendini çekip sabretmektir. Biri, musibetlere karşı sabretmektir. Biri de, ibadet meşakkatlerine karşı sabretmektir. En mühimmi, birincisidir.",
      "kaynak": "Mektubat, Yirmi Üçüncü Mektup"
    },
    "aksam_yemegi": "Kıymalı Tepsi Böreği, Salata, Ayran"
  },
  {
    "gun_no": 351,
    "tarih": "17 Aralık",
    "ayet_hadis": {
      "metin": "Biz, şüphesiz (her şeyimizle) Allah’a aidiz ve şüphesiz O’na döneceğiz.",
      "kaynak": "Bakara Suresi, 156. Ayet"
    },
    "tarihte_bugun": "1273 - Mevlânâ Celâleddîn-i Rûmî vefat etti. (Şeb-i Arus - Düğün Gecesi)",
    "risale_i_nur": {
      "vecize": "Aşk, şiddetli bir muhabbettir. Fâni mahbuplara (sevgililere) müteveccih olduğu (yöneldiği) zaman, ya o aşk, o fâni mahbubun firakıyla (ayrılığıyla) daimî bir azap olur; veyahut o fâni, o şiddetli muhabbetin fiyatına değmediği için, sahibini aldatır. Eğer o aşk, Bâki bir mahbuba yönelse, o vakit hem lezzetli, hem de ebedî olur.",
      "kaynak": "Mektubat, Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Etli Ekmek (Konya usulü), Ayran"
  },
  {
    "gun_no": 352,
    "tarih": "18 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, ya hayır söylesin ya da sussun.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "2002 - Yönetmen Peter Jackson'ın 'Yüzüklerin Efendisi: İki Kule' filmi gösterime girdi.",
    "risale_i_nur": {
      "vecize": "Dil, hem hayrın hem de şerrin anahtarıdır. Onu hayırda kullanmak, en büyük bir nimet; şerde kullanmak ise, en büyük bir musibettir.",
      "kaynak": "Mektubat, Yirmi Dokuzuncu Mektup"
    },
    "aksam_yemegi": "Tavuklu Nohutlu Pilav, Cacık"
  },
  {
    "gun_no": 353,
    "tarih": "19 Aralık",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1984 - Çin ve Birleşik Krallık, Hong Kong'un 1997'de Çin'e iadesi konusunda anlaştı.",
    "risale_i_nur": {
      "vecize": "Her bir masnu, kendi Sâni'ini esmâsıyla yâd ettirir. Meselâ bir çiçek, 'Yâ Musavvir!' der. Bir meyve, 'Yâ Mün'im!' der. Her bir mahluk, 'Yâ Hâlık!' zikrini tekrar eder.",
      "kaynak": "Sözler, On Sekizinci Söz"
    },
    "aksam_yemegi": "Kıymalı Ispanak, Yoğurt"
  },
  {
    "gun_no": 354,
    "tarih": "20 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ahlâkı en güzel olanınızdır.”",
      "kaynak": "Buhârî, Edeb, 38"
    },
    "tarihte_bugun": "1989 - ABD, Panama'yı işgal etti.",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman hakikatlerinin bir cilvesidir ve hayat-ı içtimaiyenin en mühim bir esasıdır.",
      "kaynak": "Hutbe-i Şamiye"
    },
    "aksam_yemegi": "Yeşil Mercimek Çorbası, Peynirli Salata"
  },
  {
    "gun_no": 355,
    "tarih": "21 Aralık",
    "ayet_hadis": {
      "metin": "Göklerin ve yerin gaybı yalnızca Allah’a aittir. Her iş O’na döndürülür. Öyle ise O’na kulluk et ve O’na tevekkül et.",
      "kaynak": "Hûd Suresi, 123. Ayet"
    },
    "tarihte_bugun": "Kuzey yarım kürede en uzun gece (Kış Gündönümü).",
    "risale_i_nur": {
      "vecize": "Kışın beyaz kefenini giymiş olan yeryüzü, baharda yeşil hullelerini (elbiselerini) giyer. Bu, haşre (dirilişe) delâlet eden en büyük bir delildir.",
      "kaynak": "Sözler, Onuncu Söz"
    },
    "aksam_yemegi": "Balkabağı Çorbası, Cevizli ve Baharatlı"
  },
  {
    "gun_no": 356,
    "tarih": "22 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İki günü eşit olan, zarardadır.”",
      "kaynak": "Deylemî, el-Müsned, I, 33"
    },
    "tarihte_bugun": "1914 - Sarıkamış Harekatı başladı.",
    "risale_i_nur": {
      "vecize": "İnsan, durmadan akan bir nehir gibidir. Her an teceddüt eder. Eğer hayra doğru akarsa, saadet-i ebediyeye mazhar olur. Eğer şerre doğru akarsa, hüsran-ı ebedîye dûçar olur.",
      "kaynak": "Lem'alar, On Yedinci Lem'a"
    },
    "aksam_yemegi": "Kuru Fasulye, Pirinç Pilavı, Turşu"
  },
  {
    "gun_no": 357,
    "tarih": "23 Aralık",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Sabredin. Sabır yarışında düşmanlarınızı geçin...",
      "kaynak": "Âl-i İmrân Suresi, 200. Ayet"
    },
    "tarihte_bugun": "1930 - Menemen Olayı: Yedek subay öğretmen Mustafa Fehmi Kubilay, Menemen'de şeriat isteyen bir grup tarafından öldürüldü.",
    "risale_i_nur": {
      "vecize": "Musibet, insana aczini ve fakrını bildirir. Ve o acz ve fakr ile, dergâh-ı İlâhiyeye ilticaya vesiledir. Sabır ile o musibet, bir ibadete döner.",
      "kaynak": "Lem'alar, İkinci Lem'a"
    },
    "aksam_yemegi": "Fırında Tavuk But, Patates Püresi"
  },
  {
    "gun_no": 358,
    "tarih": "24 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “...Kim Allah’a ve ahiret gününe inanıyorsa, misafirine ikram etsin.”",
      "kaynak": "Buhârî, Edeb, 31"
    },
    "tarihte_bugun": "1963 - Kıbrıs'ta 'Kanlı Noel' olayları başladı.",
    "risale_i_nur": {
      "vecize": "Misafir, hanenin bereketidir. Ve o misafir ile, o haneye rahmet ve bereket nazil olur.",
      "kaynak": "Mektubat, Yirmi Birinci Mektup"
    },
    "aksam_yemegi": "Etli Güveç, Bulgur Pilavı"
  },
  {
    "gun_no": 359,
    "tarih": "25 Aralık",
    "ayet_hadis": {
      "metin": "Ey Meryem oğlu İsa! İnsanlara, ‘Beni ve anamı, Allah’ı bırakarak iki ilâh edinin’ diye sen mi söyledin?” dediğinde, o şöyle der: “Seni tenzih ederim. Hakkım olmayan bir şeyi söylemek bana yakışmaz...",
      "kaynak": "Mâide Suresi, 116. Ayet"
    },
    "tarihte_bugun": "1991 - Mihail Gorbaçov'un istifa etmesiyle Sovyetler Birliği resmen dağıldı.",
    "risale_i_nur": {
      "vecize": "Hazret-i İsa Aleyhisselâm, Allah'ın kelimesidir ve O'nun bir mucizesidir. O'na ulûhiyet (ilahlık) isnat etmek, en büyük bir iftiradır. O, ancak Allah'ın kulu ve resulüdür.",
      "kaynak": "Mektubat, On Beşinci Mektup"
    },
    "aksam_yemegi": "Fırında Hindi But, Kestaneli İç Pilav"
  },
  {
    "gun_no": 360,
    "tarih": "26 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “İşçiye ücretini, alnının teri kurumadan veriniz.”",
      "kaynak": "İbn Mâce, Ruhûn, 4"
    },
    "tarihte_bugun": "2004 - Hint Okyanusu'nda meydana gelen 9.1 büyüklüğündeki deprem ve tsunamide 230.000'den fazla insan öldü.",
    "risale_i_nur": {
      "vecize": "İnsan, sa'y ile, Hâlık'ın o şerâit-i fıtriyeyi yerine getirmekle mükelleftir. O şerâite imtisal ederse, o vakit Hâlık, kereminden, arzu edilen neticeyi halk eder.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Mercimek Çorbası, Kıymalı Pide"
  },
  {
    "gun_no": 361,
    "tarih": "27 Aralık",
    "ayet_hadis": {
      "metin": "O (Allah) ki, yarattığı her şeyi güzel yaptı...",
      "kaynak": "Secde Suresi, 7. Ayet"
    },
    "tarihte_bugun": "1939 - Erzincan Depremi: 7.9 büyüklüğündeki depremde yaklaşık 33.000 kişi hayatını kaybetti.",
    "risale_i_nur": {
      "vecize": "Her bir masnu, kendi Sâni'inin kemâl-i san'atına ve hüsn-ü takdirine delâlet ettiği gibi, bütün masnuat dahi bir tek Sâni'in kemâl-i rububiyetine ve vahdetine şehadet eder.",
      "kaynak": "Lem'alar, Otuzuncu Lem'a"
    },
    "aksam_yemegi": "Kıymalı Kapuska Yemeği, Yoğurt"
  },
  {
    "gun_no": 362,
    "tarih": "28 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Sizin en hayırlınız, ahlâkı en güzel olanınızdır.”",
      "kaynak": "Buhârî, Edeb, 38"
    },
    "tarihte_bugun": "1895 - Lumière kardeşler, Paris'te ilk halka açık film gösterimini yaptı.",
    "risale_i_nur": {
      "vecize": "Güzel ahlâk, iman nurunun bir şuaıdır. Ve o ahlâk ile insan, 'ahsen-i takvim' (en güzel biçim) sırrına mazhar olur.",
      "kaynak": "İşârât-ül İ'caz"
    },
    "aksam_yemegi": "Tavuklu Mantarlı Krep, Salata"
  },
  {
    "gun_no": 363,
    "tarih": "29 Aralık",
    "ayet_hadis": {
      "metin": "Göklerin ve yerin gaybı yalnızca Allah’a aittir. Her iş O’na döndürülür. Öyle ise O’na kulluk et ve O’na tevekkül et.",
      "kaynak": "Hûd Suresi, 123. Ayet"
    },
    "tarihte_bugun": "1890 - Yaralı Diz Katliamı: ABD'de, 300'e yakın Lakota Siyusu, ABD askerleri tarafından öldürüldü.",
    "risale_i_nur": {
      "vecize": "Tevekkül, esbabı bütün bütün reddetmek değildir. Belki, esbaba riayet ettikten sonra, neticeyi Cenâb-ı Hak'tan bilmek ve O'na minnettar olmaktır.",
      "kaynak": "Sözler, Yirmi Üçüncü Söz"
    },
    "aksam_yemegi": "Izgara Köfte, Piyaz, Ayran"
  },
  {
    "gun_no": 364,
    "tarih": "30 Aralık",
    "ayet_hadis": {
      "metin": "Peygamber Efendimiz (s.a.v.) buyurdular: “Kıyamet günü, insanoğluna şu beş şeyden hesap sorulmadıkça, onun ayakları Rabbinin huzurundan ayrılmaz: Ömrünü nerede tükettiğinden, gençliğini nerede yıprattığından, malını nereden kazanıp nereye harcadığından ve öğrendiği ilimle ne kadar amel ettiğinden.”",
      "kaynak": "Tirmizî, Kıyâmet, 1"
    },
    "tarihte_bugun": "1922 - Sovyetler Birliği (SSCB) resmen kuruldu.",
    "risale_i_nur": {
      "vecize": "Gençlik, şüphesiz gidecek. Eğer sen onu şükür ile, ibadet ile ve iffet ile geçirsen, hem mânen bâki kalır, hem de Cennet meyvelerinden bir meyve olur.",
      "kaynak": "Sözler, On Üçüncü Söz (Gençlik Rehberi'nden)"
    },
    "aksam_yemegi": "Mercimek Köftesi, Ayran, Bol Yeşillik"
  },
  {
    "gun_no": 365,
    "tarih": "31 Aralık",
    "ayet_hadis": {
      "metin": "Ey iman edenler! Allah’tan korkun ve herkes, yarına ne hazırladığına baksın. Allah’tan korkun, çünkü Allah, yaptıklarınızdan haberdardır.",
      "kaynak": "Haşr Suresi, 18. Ayet"
    },
    "tarihte_bugun": "Yılın son günü.",
    "risale_i_nur": {
      "vecize": "Her yeni sene, yeni bir ömrün başlangıcıdır. Ve o başlangıçta, bir muhasebe-i nefis ile, geçmiş senenin günahlarına tevbe ve istiğfar etmek ve gelecek seneyi, hayır ve hasenatla geçirmeye azmetmek lâzımdır.",
      "kaynak": "Kastamonu Lahikası"
    },
    "aksam_yemegi": "Fırında Bütün Tavuk, Kestaneli İç Pilav"
  }
]